Repository: platform-coop-toolkit/coop-library
Catalog: resources/lang/*.po
Languages: af, bn_bd, de_de, es_es, eu, fr_fr, hi_in, id_id, ml, pl_pl, ru_ru, sv_se, tr_tr

source: Resource Library &rsaquo; Error
af: Hulpbronbiblioteek › Fout
bn_bd: রিসোর্স লাইব্রেরি &rsaquo; ত্রুটি
de_de: Ressourcenbibliothek &rsaquo; Fehler
es_es: Biblioteca de recursos &rsaquo; Error
eu: Baliabideen liburutegia & rsaquo; Errorea
fr_fr: Liste de ressources &rsaquo; Error
hi_in: संसाधन लाइब्रेरी &rsaquo; भूल
id_id: Perpustakaan Sumber Daya &rsaquo; Kesalahan
ml: റിസോഴ്സ് ലൈബ്രറി &rsaquo; പിശക്
pl_pl: Biblioteka zasobów &rsaquo; Błąd
ru_ru: Библиотека ресурсов &rsaquo; Ошибка
sv_se: Resursbibliotek &rsaquo; Fel
tr_tr: Kaynak Kitaplığı &rsaquo; Hata

source: You must be using PHP 7.1 or greater.
af: Jy moet PHP 7.1 of jonger gebruik.
bn_bd: আপনাকে অবশ্যই PHP 7.1 অথবা তার চেয়ে উচ্চতর সংস্করণ ব্যবহার করতে হবে।
de_de: Sie müssen PHP 7.1 oder höher verwenden.
es_es: Debe usar la versión PHP 7.1 o superior.
eu: 7.1 PHP edo hortik gorakoa erabili behar duzu.
fr_fr: Vous devez utilisez PHP 7.1 ou une meilleur version
hi_in: आप PHP 7.1 या उच्चतम का उपयोग कर रहे है यह आवश्यक है।
id_id: Anda harus menggunakan PHP 7.1 atau versi yang lebih tinggi.
ml: നിങ്ങൾ PHP 7.1 അല്ലെങ്കിൽ അതിൽ ഉയർന്നത് ഉപയോഗിക്കണം.
pl_pl: Musisz używać PHP 7.1 lub nowszego.
ru_ru: Вы должны использовать версию PHP 7.1 или выше.
sv_se: Du måste använda PHP 7.1 eller senare.
tr_tr: PHP 7.1 veya daha üst versiyonunu kullanmak zorundasınız.

source: Invalid PHP version
af: Ongeldige PHP-weergawe
bn_bd: অবৈধ PHP সংস্করণ
de_de: Ungültige PHP-Version
es_es: Versión PHP no válida
eu: PHP bertsio baliogabea
fr_fr: Version PHP non valide
hi_in: अमान्य PHP संस्करण
id_id: Versi PHP tidak valid
ml: അസാധുവായ PHP പതിപ്പ്
pl_pl: Nieprawidłowa wersja PHP
ru_ru: Неверная версия PHP
sv_se: Ogiltig PHP-version
tr_tr: Geçersiz PHP versiyonu

source: You must be using WordPress 4.7.0 or greater.
af: Jy moet WordPress 4.7.0 of jonger gebruik.
bn_bd: আপনাকে অবশ্যই WordPress 4.7.0 বা তার চেয়ে উচ্চতর সংস্করণ ব্যবহার করতে হবে।
de_de: Sie müssen WordPress 4.7.0 oder höher verwenden.
es_es: Debe usar la versión WordPress 4.7.0 o superior.
eu: WordPress 4.7.0 edo goragokoa erabili behar duzu.
fr_fr: Vous devez utiliser WordPress 4.7.0 ou une meilleure version.
hi_in: आप WordPress 4.7.0 या उच्चतम का उपयोग कर रहे है यह आवश्यक है।
id_id: Anda harus menggunakan WordPress 4.7.0 atau versi yang lebih tinggi.
ml: നിങ്ങൾ WordPress 4.7.0 അല്ലെങ്കിൽ അതിൽ ഉയർന്നത് ഉപയോഗിക്കണം.
pl_pl: Musisz używać WordPress 4.7.0 lub nowszego.
ru_ru: Вы должны использовать версию WordPress 4.7.0 или выше.
sv_se: Du måste använda WordPress 4.7.0 eller senare.
tr_tr: WordPress 4.7.0 veya daha üst versiyonunu kullanmak zorundasınız.

source: Invalid WordPress version
af: Ongeldige WordPress-weergawe
bn_bd: অবৈধ WordPress সংস্করণ
de_de: Ungültige WordPress-Version
es_es: Versión WordPress no válida
eu: WordPress-en bertsio baliogabea
fr_fr: Version WordPress non valide
hi_in: अमान्य WordPress संस्करण
id_id: Versi WordPress tidak valid
ml: അസാധുവായ WordPress പതിപ്പ്
pl_pl: Nieprawidłowa wersja Wordpress
ru_ru: Неверная версия WordPress
sv_se: Ogiltig WordPress-version
tr_tr: Geçersiz WordPress versiyonu

source: You must run <code>composer install</code> from the Sage directory.
af: Jy moet <code>composer install</code> laat loop in die Sage-subgids.
bn_bd: আপনাকে অবশ্যই সেজ ডাইরেক্টরির থেকে <code>composer install</code> রান করতে হবে।
de_de: Sie müssen die <code>Composer-Installation</code> aus dem Sage-Verzeichnis ausführen.
es_es: Debes ejecutar <code>composer install</code> desde el directorio Sage.
eu: Konpositorea Sage direktoriotik instalatu behar duzu.
fr_fr: Vous devez lancer <code>le composant d'installation</code> du répertoire Sage.
hi_in: आपको सेज़ डायरेक्टरी से <code>इन्स्टोल किया हुआ कंपोजर</code> चलाना आवश्यक है।
id_id: Anda harus menjalankan <code>penginstalan komposer</code> dari direktori Sage.
ml: നിങ്ങൾ സേജ് ഡയറക്ടറിയിൽ നിന്ന് <code>കംപോസർ ഇൻസ്റ്റാൾ </code> പ്രവർത്തിപ്പിക്കണം.
pl_pl: Musisz uruchomić <code>instalację composera</code>z katalogu Sage.
ru_ru: Вы должны запустить <code>composer install</code> из каталога Sage.
sv_se: Du måste köra <code>composer install</code> från Sage-katalogen.
tr_tr: Sage dizininden run <code> composer install</code> yapmak zorundasınız.

source: Autoloader not found.
af: Outolaaier nie gevind nie.
bn_bd: অটোলোডার উপলব্ধ নয়।
de_de: Autoloader nicht gefunden.
es_es: No se ha encontrado el cargador automático.
eu: Ez da autokargatzailea aurkitu.
fr_fr: Autochargeur non trouvé
hi_in: ऑटोलोडर नहीं मिला है।
id_id: Pemuat otomatis tidak ditemukan.
ml: ഓട്ടോലോഡർ‌ കണ്ടെത്തിയില്ല.
pl_pl: Nie znaleziono autoloadera.
ru_ru: Автозагрузчик не найден.
sv_se: Autoloader hittades inte.
tr_tr: Autoloder bulunamadı.

source: Error locating <code>%s</code> for inclusion.
af: Kon nie <code>%s</code> vir insluiting vind nie.
bn_bd: অন্তর্ভুক্ত করার জন্য <code>%s</code> -এর অবস্থান নির্ণয়ে ত্রুটি।
de_de: Fehler beim Auffinden von <code>%s</code> für die Aufnahme.
es_es: Error localizando <code>%s</code> para su inclusión.
eu: <code>%s</code> eko kokapen-errorea inklusiorako
fr_fr: Erreur de localisation <code>%s</code> pour inclusion.
hi_in: समावेशन के लिए <code>%s</code> भूल का पता लगाना।
id_id: Terjadi kesalahan saat mencari <code>%s</code> untuk disertakan.
ml: ഉൾപ്പെടുത്താനായി പിശക് <code>%s</code> ലൊക്കേറ്റ് ചെയ്യുന്നു.
pl_pl: Bląd podczas lokalizowania <code>%s</code>dla włączenia.
ru_ru: Ошибка определения местоположения <code>%s</code>для включения.
sv_se: Fel vid lokalisering av <code>%s</code> för inkludering.
tr_tr: Bu kapsam için bulma <code>%s</code> hatası

source: Continued
af: Vervolg
bn_bd: চলছে
de_de: Fortsetzung
es_es: Continuación
eu: Jarraitzen du
fr_fr: Poursuivi
hi_in: जारी
id_id: Dilanjutkan
ml: തുടരുന്നു
pl_pl: Ciąg dalszy
ru_ru: Продолжение
sv_se: Fortsättning
tr_tr: Devam eden

source: Settings saved
af: Instellings gestoor
bn_bd: সেটিং সেভ হয়েছে
de_de: Einstellungen gespeichert
es_es: Ajustes guardados
eu: Ezarpenak gordeta
fr_fr: Réglages enregistrés
hi_in: सेटिंग्स सहेजे गये हैंं
id_id: Pengaturan disimpan.
ml: ക്രമീകരണങ്ങൾ സംരക്ഷിച്ചു
pl_pl: Ustawienia zostały zapisane
ru_ru: Настройки сохранены
sv_se: Inställningarna har sparats
tr_tr: Ayarlar kaydedildi.

source: Your settings have been saved.
af: Jou instellings is gestoor.
bn_bd: আপনার সেটিং সেভ করা হয়েছে।
de_de: Ihre Einstellungen wurden gespeichert.
es_es: Se han guardado tus ajustes.
eu: Konfigurazioa gorde da.
fr_fr: Vos réglages ont été enregistrés
hi_in: आपके सेटिंग सहेजे गए हैंं।
id_id: Pengaturan Anda telah disimpan.
ml: നിങ്ങളുടെ ക്രമീകരണങ്ങൾ സംരക്ഷിച്ചു.
pl_pl: Twoje ustawienia zostały zapisane.
ru_ru: Ваши настройки были сохранены.
sv_se: Dina inställningar har sparats.
tr_tr: Ayarlarınız kaydedildi.

source: &laquo; Previous
af: « Vorige
bn_bd: &laquo; পূর্ববর্তী
de_de: &laquo; Vorherige Seite
es_es: &laquo; Anterior
eu: &laquo; Aurrekoa
fr_fr: &laquo; Précédent
hi_in: &laquo; अगला
id_id: &laquo; Sebelumnya
ml: &laquo; മുമ്പത്തേത്
pl_pl: &laquo; Poprzedni
ru_ru: &laquo; Назад
sv_se: &laquo; Föregående
tr_tr: &laquo; Önceki

source: Next &raquo;
af: Volgende »
bn_bd: পরবর্তী &raquo;
de_de: Nächste Seite &raquo;
es_es: Siguiente &raquo;
eu: Hurrengoa &raquo;
fr_fr: Suivant &raquo;
hi_in: आगे
id_id: Berikutnya &raquo;
ml: അടുത്തത് &raquo;
pl_pl: Następny &raquo;
ru_ru: Вперед &raquo;
sv_se: Nästa &raquo;
tr_tr: Sonraki &raquo;

source: previous
af: vorige
bn_bd: পূর্ববর্তী
de_de: Vorherige Seite
es_es: anterior
eu: Aurrekoa
fr_fr: précédent
hi_in: अगला
id_id: sebelumnya
ml: മുമ്പത്തേത്
pl_pl: poprzedni
ru_ru: назад
sv_se: föregående
tr_tr: Önceki

source: next
af: volgende
bn_bd: পূর্ববর্তী
de_de: Nächste Seite
es_es: siguiente
eu: Hurrengoa
fr_fr: Suivant
hi_in: आगे
id_id: berikutnya
ml: അടുത്തത്
pl_pl: następny
ru_ru: вперед
sv_se: nästa
tr_tr: Sonraki

source: Resources navigation
af: Hulpbronne-navigasie
bn_bd: রিসোর্সগুলি নেভিগেশন
de_de: Ressourcen navigieren
es_es: Navegación de recursos
eu: Baliabideen nabegazioa
fr_fr: Navigateur de ressources
hi_in: संसाधन संशोधक
id_id: Navigasi sumber daya
ml: റിസോഴ്സുകളുടെ നാവിഗേഷൻ
pl_pl: Nawigacja zasobów
ru_ru: Навигация по ресурсам
sv_se: Resursnavigering
tr_tr: Kaynaklar navigasyonu

source: resources
af: hulpbronne
bn_bd: রিসোর্সগুলি
de_de: Ressourcen
es_es: recursos
eu: Baliabideak
fr_fr: ressources
hi_in: संसाधन
id_id: sumber daya
ml: റിസോഴ്സുകൾ
pl_pl: zasoby
ru_ru: ресурсы
sv_se: resurser
tr_tr: Kaynaklar

source: <span class="pc-ff--sans pc-fw--normal">Platform Co-op</span><br />Resource Library
af: <span class="pc-ff--sans pc-fw--normal">Platformkoöp-</span><br />hulpbronbiblioteek
bn_bd: <span class="pc-ff--sans pc-fw--normal">প্ল্যাটফর্ম সমবায় (কো-অপারেটিভ)</span><br />রিসোর্স লাইব্রেরি
de_de: <span class="pc-ff--sans pc-fw--normal">Plattform-Genossenschaften</span><br />Ressoucenbibliothek
es_es: Biblioteca de recursos de <span class="pc-ff--sans pc-fw--normal">plataformas cooperativas
eu: <span class="pc-ff--sans pc-fw--normal">Plataforma Kooperatiboa</span><br />Baliabideen liburutegia
fr_fr: <span class="pc-ff--sans pc-fw--normal">Plateforme Co-op</span><br />Collection de ressources
hi_in: <span class="pc-ff--sans pc-fw--normal">प्लेटफ़ॉर्म को-ऑप</span><br />संसाधन लाइब्रेरी
id_id: <span class="pc-ff--sans pc-fw--normal">Koperasi Platform</span><br />Perpustakaan Sumber Daya
ml: <span class="pc-ff--sans pc-fw--normal">പ്ലാറ്റ്ഫോം കോ-ഓപ്പ്</span><br />റിസോഴ്സ് ലൈബ്രറി
pl_pl: <span class="pc-ff--sans pc-fw--normal">Kooperatywa platformowa</span><br />Biblioteka zasobów
ru_ru: <span class="pc-ff--sans pc-fw--normal">Платформенный кооператив</span><br />Библиотека ресурсов
sv_se: <span class="pc-ff--sans pc-fw--normal">Plattformskooperativ</span><br />resursbibliotek
tr_tr: <span class="pc-ff--sans pc-fw--normal">Platform Kooperatifleri</span><br /> Kaynak Kitaplığı

source: Latest Posts
af: Jongste plasings
bn_bd: সাম্প্রতিকতম পোস্টগুলি
de_de: Neueste Beiträge
es_es: Últimas publicaciones
eu: Azken argitalpenak
fr_fr: Posts les plus récents
hi_in: नवीनतम पोस्ट
id_id: Pos Terbaru
ml: ഏറ്റവും പുതിയ പോസ്റ്റുകൾ
pl_pl: Najnowsze posty
ru_ru: Последние посты
sv_se: Senaste inläggen
tr_tr: Son Gönderiler

source: Search results
af: Soekresultate
bn_bd: অনুসন্ধানের ফলাফল
de_de: Suchergebnisse
es_es: Búsqueda de resultados
eu: Bilaketaren emaitzak
fr_fr: Recherche de résultats
hi_in: खोज परिणाम
id_id: Hasil pencarian
ml: തിരച്ചിൽ ഫലങ്ങൾ
pl_pl: Wyniki wyszukiwania
ru_ru: Результаты поиска
sv_se: Sökresultat
tr_tr: Arama Sonuçları

source: Browse all
af: Blaai alle
bn_bd: সমস্তটা ব্রাউজ করুন
de_de: Alle durchsuchen
es_es: Consultar todos
eu: Aztertu dena
fr_fr: Tout consulter
hi_in: सभी ब्राउज करें
id_id: Telusuri semua
ml: എല്ലാം തിരയുക
pl_pl: Przeglądaj wszystko
ru_ru: Просмотреть все
sv_se: Bläddra bland alla
tr_tr: Tümüne göz at

source: Not Found
af: Nie gevind nie
bn_bd: পাওয়া যায়নি
de_de: Nicht gefunden
es_es: No se ha encontrado
eu: Ez da aurkitu
fr_fr: Non trouvé
hi_in: नहीं मिला
id_id: Tidak Ditemukan
ml: കണ്ടെത്തിയില്ല
pl_pl: Nieznalezione
ru_ru: Не найдено
sv_se: Hittades inte
tr_tr: Bulunamadı

source: Home
af: Tuis
bn_bd: মুখ্য পৃষ্ঠা
de_de: Startseite
es_es: Principal
eu: Hasiera
fr_fr: Accueil
hi_in: होम
id_id: Beranda
ml: ഹോം
pl_pl: Strona główna
ru_ru: Домашняя страница
sv_se: Hem
tr_tr: Ev

source: Global Navigation
af: Globale navigasie
bn_bd: বিশ্বব্যাপ্ত নেভিগেশন
de_de: Globale Navigation
es_es: Navegación global
eu: Nabigazio globala
fr_fr: Navigation Globale
hi_in: वैश्विक संशोधक
id_id: Navigasi Global
ml: ഗ്ലോബൽ നാവിഗേഷൻ
pl_pl: Globalna nawigacja
ru_ru: Глобальная навигация
sv_se: Global navigering
tr_tr: Global Navigasyon

source: Primary Navigation
af: Primêre navigasie
bn_bd: প্রাথমিক নেভিগেশন
de_de: Primäre Navigation
es_es: Navegación primaria
eu: Nabigazio nagusia
fr_fr: Navigation Primaire
hi_in: प्राथमिक संशोधक
id_id: Navigasi Utama
ml: പ്രാഥമിക നാവിഗേഷൻ
pl_pl: Główna nawigacja
ru_ru: Основная навигация
sv_se: Primär navigering
tr_tr: Birincil Navigasyon

source: Primary
af: Primêr
bn_bd: প্রাথমিক
de_de: Primär
es_es: Primaria
eu: Nagusia
fr_fr: Primaire
hi_in: प्राथमिक
id_id: Utama
ml: പ്രാഥമികം
pl_pl: Główny
ru_ru: Основная
sv_se: Primär
tr_tr: Birincil

source: Footer
af: Voetstuk
bn_bd: ফুটার
de_de: Fusszeile
es_es: Pie de página
eu: Orri-oina
fr_fr: Pied de page
hi_in: फ़ुटर
ml: ഫൂട്ടർ
pl_pl: Stopka
ru_ru: Нижний колонтитул
sv_se: Sidfot
tr_tr: Alt bilgi

source: Pages:
af: Bladsye:
bn_bd: পৃষ্ঠাগুলি:
de_de: Seiten:
es_es: Páginas:
eu: Orriak:
hi_in: पृष्ठ:
id_id: Halaman:
ml: പേജുകൾ:
pl_pl: Strony:
ru_ru: Страницы:
sv_se: Sidor:
tr_tr: Sayfalar

source: By
af: Deur
bn_bd: দ্বারা
de_de: Nach
es_es: Por
eu: Nork
fr_fr: Par
hi_in: द्वारा
id_id: Berdasarkan
ml: പ്രകാരം
pl_pl: Autor
ru_ru: По
sv_se: Efter
tr_tr: Tarafından

source: Remove all
af: Verwyder alle
bn_bd: সবগুলি বাতিল করুন
de_de: Alles entfernen
es_es: Eliminar todo
eu: Ezabatu guztia
fr_fr: Tout effacer
hi_in: सभी हटाएं
id_id: Hapus semua
ml: എല്ലാം നീക്കം ചെയ്യുക
pl_pl: Usuń wszystko
ru_ru: Удалить все
sv_se: Ta bort alla
tr_tr: Tümünü kaldır

source: Remove all favorites
af: Verwyder alle gunstelinge
bn_bd: সমস্ত প্রিয় বিষয়গুলি বাতিল করুন
de_de: Alle Favoriten entfernen
es_es: Eliminar todos los favoritos
eu: Ezabatu "gogoko" guztiak
fr_fr: Effacer tous les favoris
hi_in: सभी पसंदीदा हटाएं
id_id: Hapus semua favorit
ml: പ്രിയപ്പെട്ടവ എല്ലാം നീക്കം ചെയ്യുക
pl_pl: Usuń wszystkie ulubione
ru_ru: Удалить все избранное
sv_se: Ta bort alla favoriter
tr_tr: Tüm favorileri kaldır

source: Remove
af: Verwyder
bn_bd: মুছে ফেলুন
de_de: Aus aktuellen Filtern
es_es: Eliminar
eu: Kendu
fr_fr: Supprimer
hi_in: हटाएं
id_id: Hapus
ml: നീക്കം ചെയ്യുക
pl_pl: Usuń
ru_ru: Удалить
sv_se: Ta bort
tr_tr: Kaldır

source: "%s" from my favorites
af: “%s” uit my gunstelinge
bn_bd: আমার প্রিয়গুলির মধ্য থেকে"%s"
de_de: „%s“ aus meinen Favoriten entfernen
es_es: "%s" de mi lista de favoritos
eu: "%s" nire "gogokoak"-etatik
fr_fr: "%s" de mes favoris
hi_in: मेरे पसंदीदा मेंं से "%s"
id_id: "%s" dari favorit saya
ml: എന്റെ പ്രിയപ്പെട്ടവയിൽ നിന്നുള്ള " %s"
pl_pl: "%s" z moich ulubionych
ru_ru: "%s" из избранного
sv_se: "%s" från mina favoriter
tr_tr: Favorilerimden "%s"

source: You have no favorites.
af: Jy het geen gunstelinge nie.
bn_bd: আপনার কোনো প্রিয় বিষয় নেই।
de_de: Sie haben keine Favoriten.
es_es: No tienes favoritos.
eu: Ez duzu "gogokorik"
fr_fr: Vous n'avez pas de favoris
hi_in: आपके पास कोई पसंदीदा नहीं हैंं।
id_id: Anda tidak memiliki favorit.
ml: നിങ്ങൾക്ക് പ്രിയപ്പെട്ടവയൊന്നുമില്ല.
pl_pl: Nie masz ulubionych.
ru_ru: У вас нет избранного.
sv_se: Du har inga favoriter.
tr_tr: Hiç favoriniz yok

source: Search or <a href="%s">browse</a> for resources to favorite them.
af: Deursoek hulpbronne of <a href="%s">blaai</a> daardeur om as gunsteling te merk.
bn_bd: তথ্যসম্পদগুলিকে প্রিয় বিষয় বলে নির্বাচন করার জন্য অনুসন্ধান বা <a href="%s">browse</a> করুন।
de_de: Ressourcen durchsuchen oder <a href="%s">durchstöbern</a>, um sie zu favorisieren.
es_es: Busca o <a href="%s">consuta</a> recursos para añadirlos a la lista de favoritos.
eu: Bilatu <a href="%s">edo nabigatu</a> baliabideetan, haiek hobesteko.
fr_fr: Chercher ou <a href="%s">parcourir</a> les ressources pour les mettre en favoris.
hi_in: उन्हें पसंदीदा बनाने के लिए संसाधनों की खोज करें या <a href="%s">ब्राउज़</a> करें।
id_id: Cari atau <a href="%s">jelajahi</a> sumber daya untuk difavoritkan.
ml: തിരയുക, അല്ലെങ്കിൽ <a href="%s"> പ്രിയപ്പെട്ടവയാക്കുന്നതിനുള്ള റിസോഴ്സുകൾക്കായി </a> ബ്രൗസ് ചെയ്യുക.
pl_pl: Wyszukaj lub <a href="%s">przeglądaj</a> zasoby, aby dodać je do ulubionych.
ru_ru: Поиск или <a href="%s">просмотр</a> ресурсов, чтобы добавить их в избранное.
sv_se: Sök eller <a href="%s">bläddra</a> efter resurser för att göra dem till favoriter.
tr_tr: Kaynakları favori yapmak için araştırın <a href="%s"> veya gözden geçirin </a>

source: Search resource name, publisher, or topic…
af: Soek volgens hulpbron-naam, uitgewer of onderwerp...
bn_bd: রিসোর্সের নাম, প্রকাশক, বা বিষয়বস্তু অনুসন্ধান করুন…
de_de: Durchsuchen Sie Ressourcen nach Name, Herausgeber oder Thema.
es_es: Búsqueda por nombre del recurso, publicación o tema...
eu: Bilatu baliabidearen izena, editorea edo gaia...
fr_fr: Chercher le nom de la ressource, l'éditeur, ou un sujet...
hi_in: संसाधन नाम, प्रकाशक या विषय... खोजें
id_id: Cari nama sumber daya, penerbit atau topik...
ml: റിസോഴ്സിന്റെ പേര്, പ്രസാധകൻ, അല്ലെങ്കിൽ വിഷയം തിരയുക…
pl_pl: Wyszukaj nazwę zasobu, wydawcę lub temat…
ru_ru: Поиск по названию ресурса, издателю или теме...
sv_se: Sök resursnamn, utgivare eller ämne ...
tr_tr: Kaynak, yayıncı veya konu ismi ara

source: Browse by…
af: Blaai volgens...
bn_bd: ব্রাউজ করবেন …
de_de: Suche nach ...
es_es: Consultar por...
eu: .....-k nabigatuta
fr_fr: Parcourir par ...
hi_in: … द्वारा ब्राउज करें
id_id: Jelajahi berdasarkan…
ml: പ്രകാരം തിരയുക
pl_pl: Szukaj według...
ru_ru: Обзор по...
sv_se: Bläddra efter ...
tr_tr: ... tarafından gözden geçirildi

source: Topics
af: Onderwerpe
bn_bd: বিষয়বস্তুসমূহ
de_de: Themen
es_es: Temas
eu: Gaiak
fr_fr: Sujets
hi_in: विषय
id_id: Topik
ml: വിഷയങ്ങൾ
pl_pl: Tematy
ru_ru: Темы
sv_se: Ämnen
tr_tr: Konular

source: Goals
af: Doelwitte
bn_bd: লক্ষ্যগুলি
de_de: Ziele
es_es: Objetivos
eu: Helburuak
fr_fr: Buts
hi_in: लक्ष्य
id_id: Tujuan
ml: ലക്ഷ്യങ്ങൾ
pl_pl: Cele
ru_ru: Цели
sv_se: Mål
tr_tr: Hedefler

source: Sectors
af: Sektore
bn_bd: বিভাগসমূহ
de_de: Sektoren
es_es: Sectores
eu: Sektoreak
fr_fr: Secteurs
hi_in: क्षेत्र
id_id: Sektor
ml: മേഖലകൾ
pl_pl: Sektory
ru_ru: Секторы
sv_se: Sektorer
tr_tr: Sektörler

source: Formats
af: Formate
bn_bd: ফর্ম্যাটসমূহ
de_de: Formate
es_es: Formatos
eu: Formatuak
hi_in: प्रारूप
id_id: Format
ml: ഫോർമാറ്റുകൾ
pl_pl: Formaty
ru_ru: Форматы
sv_se: Format
tr_tr: Formatlar

source: Browse all resources
af: Blaai alle hulpbronne
bn_bd: সমস্ত তথ্যসম্পদগুলি ব্রাউজ করুন
de_de: Alle Ressourcen durchsuchen
es_es: Consultar todos los recursos
eu: Nabigatu baliabide guztietan
fr_fr: Parcourir toutes les ressources
hi_in: सभी संसाधन ब्राउज़ करें
id_id: Jelajahi semua sumber daya
ml: എല്ലാ റിസോഴ്സുകളും തിരയുക
pl_pl: Przeglądaj wszystkie zasoby
ru_ru: Просмотреть все ресурсы
sv_se: Bläddra i alla resurser
tr_tr: Tüm kaynakları gözden geçir

source: My feed
af: My voer
bn_bd: আমার ফিড
de_de: Mein Feed
es_es: Mi fuente
eu: Nire aurrerapena
fr_fr: Mon flux
hi_in: मेरी फ़ीड
id_id: Umpan saya
ml: എന്റെ ഫീഡ്
pl_pl: Moja aktywność
ru_ru: Мой канал
sv_se: Min feed
tr_tr: Benim yayınım

source: Most viewed
af: Mees bekyk
bn_bd: সবচেয়ে বেশী দেখা বিষয়সমূহ
de_de: Am häufigsten angezeigt
es_es: Más vistos
eu: Gehien ikusten dena
fr_fr: Les plus vus
hi_in: सबसे ज्यादा देखे गये
id_id: Paling sering dilihat
ml: ഏറ്റവും കൂടുതൽ കണ്ടവ
pl_pl: Najczęściej oglądane
ru_ru: Наиболее просматриваемые
sv_se: Mest sedda
tr_tr: En çok görüntülenenler

source: Recently published
af: Onlangs gepubliseer
bn_bd: সাম্প্রতিককালে প্রকাশিত
de_de: Neu veröffentlicht
es_es: Publicados recientemente
eu: Berriki argitaratua
fr_fr: Publié récemment
hi_in: हाल ही में प्रकाशित किये गये
id_id: Terakhir diterbitkan
ml: സമീപകാലത്ത് പ്രസിദ്ധീകരിച്ചത്
pl_pl: Niedawno opublikowane
ru_ru: Недавно опубликовано
sv_se: Nyligen publicerad
tr_tr: Son zamanlarda yayınlananlar

source: Save my search
af: Stoor my soektog
bn_bd: আমার অনুসন্ধানটি সেভ করুন
de_de: Meine Suche speichern
es_es: Guardar mi búsqueda
eu: Gorde nire bilaketa
fr_fr: Enregistrer mes recherches
hi_in: मेरी खोज सहेजें
id_id: Simpan pencarian saya
ml: എന്റെ തിരച്ചിൽ സംരക്ഷിക്കുക
pl_pl: Zapisz moje wyszukiwanie
ru_ru: Сохранить мой поиск
sv_se: Spara min sökning
tr_tr: Aramamı kaydet

source: Allow the Resource Library to track what resources you’ve viewed.
af: Laat toe dat hulpbronbiblioteek volg watter hulpbronne jy bekyk het.
bn_bd: তথ্যসম্পদ (রিসোর্স) লাইব্রেরিকে আপনার যে তথ্যসম্পদ আছে সেগুলির গতিবিধির উপর নজর রাখতে অনুমতি দিন।
de_de: Ermöglichen Sie der Ressourcenbibliothek zu verfolgen, welche Ressourcen Sie angezeigt haben.
es_es: Permitir que la Biblioteca de recursos rastree los recursos que has visto.
eu: Utzi Baliabideen Liburutegiari ikusi dituen baliabideak arakatzen.
fr_fr: Autoriser la bibliothèque de ressources à suivre les ressources que vous avez consulté
hi_in: संसाधन लाइब्रेरी को यह देखने दें कि अनुमति दें की आपने कौन से संसाधन देखे हैं।
id_id: Izinkan Perpustakaan Sumber Daya melacak sumber daya yang telah Anda lihat.
ml: നിങ്ങൾ ഏത് റിസോഴ്സുകളാണ് കണ്ടത് എന്ന് ട്രാക്ക് ചെയ്യാൻ റിസോഴ്സ് ലൈബ്രറിയെ അനുവദിക്കുക.
pl_pl: Zezwól bibliotece zasobów na śledzenie przeglądanych zasobów.
ru_ru: Разрешить библиотеке ресурсов отслеживать, какие ресурсы вы просматривали.
sv_se: Låt resursbiblioteket spåra vilka resurser du har sett.
tr_tr: Kaynak Kütüphanesinin hangi kaynakları görüntülediğizi izlemesine izin verin.

source: How resource tracking changes what you see
af: Hoe hulpbronvolging verander wat jy sien
bn_bd: তথ্যসম্পদের গতিবিধির উপরে নজরদারির ফলে আপনি যা দেখছেন সেটা কীভাবে পরিবর্তিত হয়
de_de: Wie die Ressourcenverfolgung ändert, was Sie sehen
es_es: De que manera el rastreo de recursos modifica lo que ves
eu: Baliabideen jarraipenak nola aldatzen duen ikusten duzuna
fr_fr: Comment le suivi des ressources modifie ce que vous voyez
hi_in: संसाधन ट्रैकिंग आप जो देख रहे है उसे कैसे बदलता है
id_id: Bagaimana pelacakan sumber daya mengubah apa yang Anda lihat
ml: എങ്ങനെയാണ് റിസോഴ്സ് ട്രാക്കിംഗ് നിങ്ങൾ കാണുന്നതിൽ മാറ്റം വരുത്തുന്നത്
pl_pl: Jak śledzenie zasobów zmienia to, co widzisz
ru_ru: Как отслеживание ресурсов меняет то, что вы видите
sv_se: Hur resursspårning förändrar det du ser
tr_tr: Kaynak izlemesi gördüğünüzü nasıl değiştirir

source: By choosing ‘Allow’, the Resource Library will be able to track the resources you view, letting you:
af: As jy “Laat toe” kies, sal die hulpbronbiblioteek kan volg watter hulpbronne jy bekyk, sodat:
bn_bd: ‘অনুমোদন করুন’ বিকল্পটি নির্বাচন করার ফলে, তথ্যসম্পদ (রিসোর্স) লাইব্রেরিটি আপনি যে তথ্যসম্পদগুলি দেখবেন সেগুলির গতিবিধির উপরে নজরদারি করতে পারবে, যার ফলে আপনি:
de_de: Durch Auswahl von „Zulassen“ kann die Ressourcenbibliothek die angezeigten Ressourcen verfolgen und Sie werden Folgendes tun können:
es_es: Al seleccionar "Permitir", la Biblioteca de recursos podrá rastrear los recursos que has visto, lo que te permitirá:
eu: "Baimendu" aukeratzean, Baliabideen Liburutegiak ikusten dituen baliabideak arakatu ahal izango ditu, eta honako aukera hauek emango dizkio:
fr_fr: En choisissant 'Autoriser', le bibliothèque de ressources sera en mesure de suivre les ressources que vous avez consulté, et vous permettre de :
hi_in: ‘अनुमति दें’ का चयन करके, संसाधन लाइब्रेरी आपके द्वारा देखें गए संसाधनों को ट्रैक करने में सक्षम होगी, जिससे आप:
id_id: Dengan memilih ‘Izinkan’, Perpustakaan Sumber Daya akan dapat melacak sumber daya yang Anda lihat, sehingga memungkinkan Anda:
ml: ‘അനുവദിക്കുക’ എന്നത് തിരഞ്ഞെടുക്കുന്നത് വഴി റിസോഴ്സ് ലൈബ്രറിക്ക് നിങ്ങൾ കാണുന്ന റിസോഴ്സുകൾ ട്രാക്ക് ചെയ്യാനാവും, നിങ്ങളെ അനുവദിക്കുന്നു:
pl_pl: Po wybraniu opcji „Zezwól” biblioteka zasobów będzie mogła śledzić wyświetlane zasoby, umożliwiając:
ru_ru: При выборе «Разрешить», Библиотека ресурсов сможет отслеживать просматриваемые вами ресурсы, позволяя вам:
sv_se: Genom att välja "Tillåt" kan resursbiblioteket spåra resurserna du ser, vilket låter dig:
tr_tr: "İzin Ver" i seçtiğinizde, Kaynak Kütüphanesi, görüntülediğiniz kaynakları izleyerek şunları yapmanıza olanak tanır:
