Repository: platform-coop-toolkit/coop-library
Catalog: resources/lang/*.po
Languages: af, bn_bd, de_de, es_es, eu, fr_fr, hi_in, id_id, ml, pl_pl, ru_ru, sv_se, tr_tr

source: <span class="screen-reader-text">Remove </span>%s<span class="screen-reader-text"> from current filters</span>
af: <span class="screen-reader-text">Verwyder </span>%s<span class="screen-reader-text"> uit huidige filters
bn_bd: <span class="screen-reader-text">মুছে ফেলুন </span>%s<span class="screen-reader-text">এখনকার ফিল্টারগুলির থেকে</span>
de_de: <span class="screen-reader-text"></span>%s<span class="screen-reader-text"> von den aktuellen Filtern entfernen</span>
es_es: <span class="screen-reader-text">Eliminar </span>%s<span class="screen-reader-text"> de entre los filtros vigentes</span>
eu: <span class="screen-reader-text">Kendu</span>%s<span class="screen-reader-text"> egungo iragazkietatik</span>
fr_fr: <span class="screen-reader-text">Retirer </span>%s<span class="screen-reader-text"> à partir des filtres actuels</span>
hi_in: <span class="screen-reader-text">वर्तमान फ़िल्टर से </span>%s<span class="screen-reader-text">हटाएं</span>
id_id: <span class="screen-reader-text">Hapus </span>%s<span class="screen-reader-text"> dari filter saat ini</span>
ml: <span class="screen-reader-text">നീക്കം ചെയ്യുക </span>%s<span class="screen-reader-text">നിലവിലുള്ള ഫിൽറ്ററുകളിൽ നിന്ന്</span>
pl_pl: <span class="screen-reader-text">Usuń </span>%s<span class="screen-reader-text"> z obecnych filtrów </span>
ru_ru: <span class="screen-reader-text">Удалить</span>%s<span class="screen-reader-text"> из текущих фильтров</span>
sv_se: <span class="screen-reader-text">Ta bort </span>%s<span class="screen-reader-text"> från aktuella filter</span>
tr_tr: Mevcut filtrelerden <span class="screen-reader-text"></span>%s</span>kaldır

source: The resources shown match at least one of these filters.
af: Die vertoonde hulpbronne pas ten minste een van hierdie filters.
bn_bd: প্রদর্শিত তথ্যসম্পদগুলি এইসব ফিল্টারগুলির মধ্যে অন্তত একটার সাথে ম্যাচ করে গেছে।
de_de: Die angezeigten Ressourcen stimmen mit mindestens einem dieser Filter überein.
es_es: Los recursos mostrados concuerdan con al menos uno de estos filtros.
eu: Erakutsitako baliabideak bat datoz gutxienez iragazki horietako batekin.
fr_fr: Les ressources affichées correspondent à au moins l'un de ces filtres.
hi_in: दिखाए गए संसाधन इनमें से कम से कम एक फ़िल्टर से मैच हो रहे हैं।
id_id: Sumber daya yang diperlihatkan cocok dengan minimal salah satu dari filter ini.
ml: ഈ ഫിൽറ്ററുകളിൽ ഒരെണ്ണത്തിലെങ്കിലും റിസോഴ്സുകൾ പൊരുത്തം കാണിക്കും.
pl_pl: Pokazane zasoby odpowiadają co najmniej jednemu z tych filtrów.
ru_ru: Показанные ресурсы соответствуют как минимум одному из этих фильтров.
sv_se: Resurserna som visas matchar minst ett av dessa filter.
tr_tr: Gösterilen kaynaklar, bu filtrelerden en az birisi ile eşleşmektedir.

source: Clear all
af: Vee alles skoon
bn_bd: সবগুলি পরিষ্কার করে ফেলুন
de_de: Alles löschen
es_es: Borrar todo
eu: Garbitu dena
fr_fr: Tout effacer
hi_in: सभी साफ करें
id_id: Hapus semua
ml: എല്ലാം നീക്കം ചെയ്യുക
pl_pl: Wyczyść wszystko
ru_ru: Очистить все
sv_se: Rensa alla
tr_tr: Tümünü temizle

source: Filter
bn_bd: ফিল্টার
de_de: Suche verfeinern
es_es: Filtrar
eu: Iragazkia
fr_fr: Filtre
hi_in: फ़िल्टर करें
ml: ഫിൽറ്റർ
pl_pl: Filtr
ru_ru: Фильтр
sv_se: Filtrera
tr_tr: Filtrele

source: Close
af: Maak toe
bn_bd: বন্ধ
de_de: Schließen
es_es: Cerrar
eu: Itxi
fr_fr: Fermer
hi_in: बंद करे
id_id: Tutup
ml: അടയ്ക്കുക
pl_pl: Zamknij
ru_ru: Закрыть
sv_se: Stäng
tr_tr: Kapat

source: Filters
bn_bd: ফিল্টারগুলি
de_de: Filter
es_es: Filtros
eu: Iragazkiak
fr_fr: Filtres
hi_in: फ़िल्टर
id_id: Filter
ml: ഫിൽറ്ററുകൾ
pl_pl: Filtry
ru_ru: Фильтры
sv_se: Filter
tr_tr: Filtreler

source: Co-op Types
af: Koöp-tipes
bn_bd: সমবায় (কো-অপারেটিভ)-এর বিভিন্ন ধরন
de_de: Genossenschaftsarten
es_es: Tipos de cooperativas
eu: Kooperatiba motak
fr_fr: Types de Co-op
hi_in: को-ऑप प्रकार
id_id: Jenis Koperasi
ml: കോ-ഓപ്പ് തരങ്ങൾ
pl_pl: Typy kooperatyw
ru_ru: Типы кооперативов
sv_se: Kooperativtyper
tr_tr: Kooperatif tipleri

source: Locations
af: Liggings
bn_bd: অবস্থানসমূহ
de_de: Orte
es_es: Ubicaciones
eu: Kokalekuak
fr_fr: Lieux
hi_in: स्थान
id_id: Lokasi
ml: ലൊക്കേഷനുകൾ
pl_pl: Lokalizacje
ru_ru: Местонахождение
sv_se: Platser
tr_tr: Konumlar

source: Deselect all
af: Ontkies alles
bn_bd: সবগুলিকে নির্বাচনমুক্ত করুন
de_de: Alle abwählen
es_es: Deseleccionar todo
eu: Dena deshautatu
fr_fr: Tout désélectionner
hi_in: सभी अचयनित करे
id_id: Batalkan pilihan
ml: തിരഞ്ഞെടുത്തതെല്ലാം ഒഴിവാക്കുക
pl_pl: Usuń wszystkie zaznaczenia
ru_ru: Снять все выделение
sv_se: Avmarkera allt
tr_tr: Tüm seçimleri kaldır

source: Deselect all %s
af: Ontkies alle %s
bn_bd: সবগুলিকে নির্বাচনমুক্ত করুন %s
de_de: Alle %s abwählen
es_es: Deseleccionar todo %s
eu: Dena deshautatu %s
fr_fr: Tout désélectionner%s
hi_in: सभी %s अचयनित करे
id_id: Batalkan pilihan semua %s
ml: തിരഞ്ഞെടുത്തതെല്ലാം ഒഴിവാക്കുക %s
pl_pl: Usuń wszystkie zaznaczenia %s
ru_ru: Снять все выделение %s
sv_se: Avmarkera alla %s
tr_tr: Tüm seçimleri kaldır%s

source: and %d subtopics
af: en %d subonderwerpe
bn_bd: এবং %d এর অধিনস্ত বিষয়বস্তু
de_de: und %d Unterthemen
es_es: y %d subtemas
eu: Eta %dazpigaiak
fr_fr: et %d sous-sujets
hi_in: और %d उप-विषय
id_id: dan %d subtopik
ml: കൂടാതെ %d ഉപ വിഷയങ്ങൾ
pl_pl: i %d podtematy
ru_ru: и %d подтемы
sv_se: och %d delämnen
tr_tr: ve alt konuları kaldır%d

source: show %1$d subtopics for "%2$s"
af: wys %1$d subonderwerpe vir “%2$s”
bn_bd: %1$d subtopics for "%2$s" প্রদর্শিত করুন
de_de: %1$d Unterthemen für "%2$s" zeigen
es_es: mostrar %1$d subtemas de "%2$s"
eu: Erakutsi %1$dazpigaiak %2$s-entzat
fr_fr: montrer %1$d sous-sujets pour "%2$s"
hi_in: "%2$s" के लिए %1$d उप-विषय दिखाएं
id_id: tampilkan %1$d subtopik untuk "%2$s"
ml: "%2$s"-ന് %1$d ഉപവിഷയങ്ങൾ കാണിക്കുക
pl_pl: pokaż %1$d podtematy dla "%2$s"
ru_ru: показать %1$d подтемы по "%2$s"
sv_se: visa %1$d delämnen för "%2$s"
tr_tr: %2$siçin alt konuları göster%1$d

source: Languages
af: Tale
bn_bd: ভাষাগুলি
de_de: Sprachen
es_es: Idiomas
eu: Hizkuntzak
fr_fr: Langues
hi_in: भाषाएं
id_id: Bahasa
ml: ഭാഷകൾ
pl_pl: Języki
ru_ru: Языки
sv_se: Språk
tr_tr: Diller

source: languages
af: tale
bn_bd: ভাষাগুলি
de_de: Sprachen
es_es: idiomas
eu: Hizkuntzak
fr_fr: langues
hi_in: भाषाएं
id_id: bahasa
ml: ഭാഷകൾ
pl_pl: języki
ru_ru: языки
sv_se: språk
tr_tr: diller

source: Apply Filters
af: Pas filters toe
bn_bd: ফিল্টারগুলি প্রয়োগ করুন
de_de: Filter anwenden
es_es: Aplicar filtros
eu: Aplikatu iragazkiak
fr_fr: Appliquer les filtres
hi_in: फ़िल्टर लागु करें
id_id: Terapkan Filter
ml: ഫിൽറ്ററുകൾ പ്രയോഗിക്കുക
pl_pl: Zastosuj filtry
ru_ru: Применить фильтры
sv_se: Använd filter
tr_tr: Filtre uygula

source: Language
af: Taal
bn_bd: ভাষা
de_de: Sprache
es_es: Idioma
eu: Hizkuntza
fr_fr: Langue
hi_in: भाषा
id_id: Bahasa
ml: ഭാഷ
pl_pl: Język
ru_ru: Язык
sv_se: Språk
tr_tr: Dil

source: Sort by
af: Rangskik volgens
bn_bd: সজ্জিত করুন
de_de: Sortieren nach
es_es: Ordenado por
eu: Honela ordenatu:
fr_fr: Trier par
hi_in: द्वारा सोर्ट करें
id_id: Urut berdasarkan
ml: പ്രകാരം ക്രമീകരിക്കുക
pl_pl: Sortuj według
ru_ru: Сортировать по
sv_se: Sortera efter
tr_tr: Göre sırla

source: Date added
af: Datum bygevoeg
bn_bd: সংযুক্ত করার তারিখ
de_de: Hinzugefügt am
es_es: Fecha de incorporación
eu: Gehitze-data
fr_fr: Date ajoutée
hi_in: जोड़ने की तारीख
id_id: Tanggal ditambahkan
ml: തീയതി ചേർത്തു
pl_pl: Data dodania
ru_ru: Дата добавления
sv_se: Datum tillagt
tr_tr: Ekleme tarihi

source: Date published
af: Datum gepubliseer
bn_bd: প্রকাশনার তারিখ
de_de: Veröffentlicht am
es_es: Fecha de publicación
eu: Argitalpen-data
fr_fr: Date publiée
hi_in: प्रकाशन तारीख
id_id: Tanggal diterbitkan
ml: പ്രസിദ്ധീകരിച്ച തീയതി
pl_pl: Data opublikowania
ru_ru: Дата публикации
sv_se: Publiceringsdatum
tr_tr: Yayın tarihi

source: Most favorited
af: Meeste as gunsteling gemerk
bn_bd: সবচেয়ে প্রিয়
de_de: Am beliebtesten$
es_es: Favoritos más populares
eu: Gustukoenak
fr_fr: Les plus favorisés
hi_in: सबसे ज्यादा पसंदीदा कीया हुआ
id_id: Paling difavoritkan
ml: ഏറ്റവും കൂടുതൽ പ്രിയപ്പെട്ടവയാക്കിയവ
pl_pl: Najbardziej ulubione
ru_ru: Самое популярное
sv_se: Mest favoriserad
tr_tr: En çok favori edilen

source: Remove all saved searches
af: Verwyder alle gestoorde soektogte
bn_bd: সমস্ত সেভ করে রাখা অনুসন্ধান বাতিল করুন
de_de: Entfernen Sie alle gespeicherten Suchanfragen
es_es: Eliminar todas las búsquedas guardadas
eu: Ezabatu gordetako bilaketa guztiak
fr_fr: Effacer toutes les recherches enregistrées
hi_in: सभी सहेजी गई खोजें हटाएंं
id_id: Hapus semua pencarian tersimpan
ml: സംരക്ഷിച്ച എല്ലാ തിരച്ചിലുകളും സംരക്ഷിക്കുക
pl_pl: Usuń wszystkie zapisane wyszukiwania
ru_ru: Удалить все сохраненные поиски
sv_se: Ta bort alla sparade sökningar
tr_tr: Tüm kayıtlı aramaları kaldır

source: You have no saved searches.
af: Jy het geen gestoorde soektogte nie.
bn_bd: আপনার কোনো সেভ করে রাখা অনুসন্ধান নেই।
de_de: Sie haben keine gespeicherten Suchanfragen.
es_es: No tienes ninguna búsqueda guardada.
eu: Ez duzu bilaketarik gordeta.
fr_fr: Vous n'avez pas de recherches enregistrées
hi_in: आपके पास सहेजी गई कोई खोज नहीं हैंं।
id_id: Anda tidak memiliki pencarian tersimpan.
ml: നിങ്ങൾക്ക് സംരക്ഷിച്ച തിരയലുകളില്ല.
pl_pl: Nie masz zapisanych wyszukiwań.
ru_ru: У вас нет сохраненных поисков.
sv_se: Du har inga sparade sökningar.
tr_tr: Kaydedilmiş aramanız yok

source: Search or <a href="%s">browse</a> for resources to save your search.
af: Deursoek hulpbronne of <a href="%s">blaai</a> daardeur om jou soektog te stoor.
bn_bd: আপনার অনুসন্ধান সেভ করার জন্য রিসোর্সগুলি অনুসন্ধান বা <a href="%s">browse</a> করুন।
de_de: Ressourcen durchsuchen oder <a href="%s">durchstöbern</a>, um Ihre Suche zu speichern.
es_es: Busca o <a href="%s">consulta</a> recursos para guardar tu búsqueda.
eu: <a href="%s">Bilatu</a> baliabideak zure bilaketa gordetzeko.
fr_fr: Chercher ou <a href="%s"> parcourir</a> des ressources pour enregistrer votre recherche
hi_in: आपकी खोज को सहेजने के लिए संसाधनों को खोजें या <a href="%s">ब्राउज़</a> करें।
id_id: Cari atau <a href="%s">telusuri</a> sumber daya untuk menyimpan pencarian Anda.
ml: നിങ്ങളുടെ തിരച്ചിൽ സംരക്ഷിക്കുന്നതിന് തിരയുക അല്ലെങ്കിൽ <a href="%s"></a> ബ്രൗസ് ചെയ്യുക.
pl_pl: Wyszukaj lub <a href="%s">przeglądaj</a> zasoby, aby zapisać wyszukiwanie.
ru_ru: Поиск или <a href="%s">просмотр</a> ресурсов, чтобы сохранить ваш поиск.
sv_se: Sök eller <a href="%s">bläddra</a> efter resurser för att spara din sökning.
tr_tr: Aramanı kaydetmek için kaynakları araştır <a href="%s"> veya göz at </a>

source: No %s found.
af: Geen %s gevind nie.
bn_bd: কোনো %s পাওয়া যায়নি।
de_de: Keine %s gefunden.
es_es: No se ha encontrado %s.
eu: %s ez da aurkitu
fr_fr: Non %s trouvé.
hi_in: %s नहीं मिला।
id_id: %s tidak ditemukan.
ml: %s കണ്ടെത്തിയില്ല.
pl_pl: Nie znaleziono %s.
ru_ru: %s не найдено.
sv_se: Inga %s hittades.
tr_tr: %sbulunamadı.

source: Sorry, no results were found.
af: Jammer, geen resultate gevind nie.
bn_bd: দুঃখিত, কোনো ফলাফল পাওয়া যায়নি।
de_de: Es wurden leider keine Ergebnisse gefunden.
es_es: La búsqueda no ha dado resultados.
eu: Barkatu, ez da emaitzik aurkitu.
fr_fr: Désolé, aucun résultat n'a été trouvé
hi_in: क्षमा करें, कोई परिणाम नहीं मिले हैंं।
id_id: Maaf, hasil tidak ditemukan.
ml: ക്ഷമിക്കണം, ഒരു ഫലങ്ങളും കണ്ടെത്തിയില്ല.
pl_pl: Przepraszamy, nie znaleziono żadnych wyników.
ru_ru: Извините, результатов не найдено.
sv_se: Tyvärr, inga resultat hittades.
tr_tr: Üzgünüz, sonuç bulunamadı.

source: Close notification
af: Maak kennisgewing toe
bn_bd: বিজ্ঞপ্তি বন্ধ করুন
de_de: Benachrichtigung schließen
es_es: Notificación cerrada
eu: Itxieraren jakinarazpena
fr_fr: Notification fermée
hi_in: सूचना बंद करें
id_id: Tutup pemberitahuan
ml: അറിയിപ്പ് അടയ്ക്കുക
pl_pl: Zamknij powiadomienie
ru_ru: Закрыть уведомление
sv_se: Stäng avisering
tr_tr: Bildirimleri kapat

source: Sorry, but the page you were trying to view does not exist.
af: Jammer, die bladsy wat jy probeer bekyk, bestaan nie.
bn_bd: দুঃখিত, কিন্তু আপনি যে পৃষ্ঠা দেখতে চাইছিলেন তার কোনো অস্তিত্ব নেই।
de_de: Die angeforderte Seite existiert leider nicht.
es_es: La página que intentabas ver no existe.
eu: Sentitzen dut, baina ikusi nahi zenuen orria ez da existitzen.
fr_fr: Désolée, mais la page que vous essayez de consulter n'existe pas
hi_in: क्षमा करें, लेकिन आप जिस पृष्ठ को देखने का प्रयास कर रहे हैं वह अस्तित्व में नहीं है।
id_id: Maaf, halaman yang ingin Anda lihat tidak ada.
ml: ക്ഷമിക്കണം, നിങ്ങൾ കാണാൻ ശ്രമിക്കുന്ന പേജ് നിലവിലില്ല.
pl_pl: Przepraszamy, ale strona, którą próbujesz wyświetlić, nie istnieje.
ru_ru: Извините, но страница, которую вы искали, не найдена.
sv_se: Tyvärr, men sidan du försökte visa finns inte.
tr_tr: Üzgünüz, görüntülemeye çalıştığınız sayfa mevcut değil.

source: No results for search
af: Geen resultate vir soektog nie
bn_bd: অনুসন্ধান থেকে ফলাফল পাওয়া যায়নি
de_de: Keine Suchergebnisse
es_es: Búsqueda sin resultados
eu: Ez dago emaitzik bilaketarako
fr_fr: Aucun résultat de recherche
hi_in: खोज के लिए कोई परिणाम नहीं हैंं
id_id: Tidak ada hasil untuk pencarian
ml: തിരച്ചിലിന് ഫലങ്ങളൊന്നുമില്ല
pl_pl: Brak wyników wyszukiwania
ru_ru: Нет результатов поиска
sv_se: Inga resultat för sökning
tr_tr: Bu arama için bir sonuç yok

source: %s filter applied. Resource list updated.
af: %s-filter toegepas. Hulpbronlys bygewerk.
bn_bd: %s ফিল্টার প্রয়োগ করা হয়েছে। তথ্যসম্পদের তালিকা আপডেট করা হয়েছে।
de_de: %s Filter angewendet. Ressourcenliste aktualisiert.
es_es: Se ha aplicado %s filtro. Lista de recursos actualizada.
eu: %s iragazkiak. Baliabideen zerrenda eguneratua.
fr_fr: %sfiltres appliqués. Liste des ressources actualisée
hi_in: %s फ़िल्टर लागू किया है। संसाधन सूची अपडेट की गई है।
id_id: %s filter diterapkan. Daftar sumber daya diperbarui.
ml: %s ഫിൽട്ടർ പ്രയോഗിച്ചു, റിസോഴ്സ് ലിസ്റ്റ് ലിസ്റ്റ് നവീകരിച്ചു.
pl_pl: %szastosowany filtr. Zaktualizowano listę zasobów.
tr_tr: %sfiltresi uygulandı. Kaynak listesi güncellendi.

source: %s filter applied. No resources found.
af: %s-filter toegepas. Geen hulpbronne gevind nie.
bn_bd: %s ফিল্টার প্রয়োগ করা হয়েছে। কোনো তথ্যসম্পদ পাওয়া যায়নি।
de_de: %s Filter angewendet. Keine Ressourcen gefunden.
es_es: Se ha aplicado %s filtro. No se han encontrado recursos.
eu: %siragazkiak aplikatuta. Ez da baliabiderik aurkitu.
fr_fr: %sfiltres appliqués. Aucune ressource trouvée.
hi_in: %s फ़िल्टर लागू किया है। कोई संसाधन नहीं मिले हैं।
id_id: %s filter diterapkan. Sumber daya tidak ditemukan.
ml: %s ഫിൽട്ടർ പ്രയോഗിച്ചു, റിസോഴ്സുകളൊന്നും കണ്ടെത്തിയില്ല.
pl_pl: Zastosowano %sfiltr. Nie znaleziono zasobów.
tr_tr: %sfiltresi uygulandı. Kaynak bulunamadı.

source: All %s have been deselected
af: Alle %s is gekies
bn_bd: সমস্ত%s নির্বাচন করা হয়েছে
de_de: Alle %s wurden abgewählt
es_es: Se han deseleccionado todos los %s
eu: %s guztiak hautatuak izan dira
fr_fr: Tout %s a été désélectionné
hi_in: सभी %s अचयनित कर दिये गये है
id_id: Semua pilihan %s telah dibatalkan
ml: എല്ലാ %s തിരഞ്ഞെടുത്തതും ഒഴിവാക്കി
pl_pl: Usunięto zaznaczenie ze wszystkich %s
ru_ru: Все %s были отменены
sv_se: Alla %s har avmarkerats
tr_tr: Tüm %s seçimleri kaldırıldı.

source: Maximum number of saved searches reached
af: Maksimum getal gestoorde soektogte bereik
bn_bd: সম্ভাব্য সর্বাধিক সংখ্যক অনুসন্ধান সেভ করা হয়ে গেছে
de_de: Maximale Anzahl gespeicherter Suchen erreicht
es_es: Se ha alcanzado el número máximo de caracteres
eu: Gordetako bilaketen gehieneko kopurua
fr_fr: Nombre maximum de recherches enregistrées atteint
hi_in: सहेजी गई खोज की अधिकतम संख्या पर पहुंच गये हैं
id_id: Jumlah maksimum pencarian tersimpan telah tercapai
ml: സംരക്ഷിച്ച തിരച്ചിലുകളുടെ പരമാവധി എണ്ണമെത്തി
pl_pl: Osiągnięto maksymalną liczbę zapisanych wyszukiwań
ru_ru: Достигнуто максимальное количество сохраненных поисков
sv_se: Maximalt antal sparade sökningar nått
tr_tr: Kaydedilmiş aramaların maksimum sayısına ulaşıldı.

source: You have reached the maximum amount of saved searches (50). To save more, you must <a href="%s">delete some saved searches</a>.
af: Jy het die maksimum getal gestoorde soektogte bereik (50). Om nóg te stoor, moet jy <a href="%s">sekere gestoorde soektogte skrap</a>.
bn_bd: আপনি সেভ করার যোগ্য সম্ভাব্য সর্বাধিক সংখ্যক অনুসন্ধান (50) করে ফেলেছেন। আরও সেভ করতে হলে, আপনাকে অবশ্যই <a href="%s">কিছু সেভ করা অনুসন্ধান মুছে ফেলতে হবে</a>.
de_de: Sie haben die maximale Anzahl gespeicherter Suchen (50) erreicht. Um mehr zu speichern, müssen Sie <a href="%s">einige gespeicherte Suchen löschen</a>.
es_es: Has alcanzado la cantidad máxima de búsquedas guardadas permitida (50). Para poder guardar más, deberás primero <a href="%s">borrar algunas búsquedas guardadas</a>.
eu: Gordetako bilaketen gehieneko kopurua lortu du (50). Gehiago gordetzeko, <a href="%s">gordetako bilaketa batzuk ezabatu </a>behar dituzu.
fr_fr: Vous avez atteint le nombre maximum de recherches enregistrées (50). Pour économiser plus, vous devez <a href="%s">supprimer certaines recherches enregistrées</a>.
hi_in: आप सहेजी गई खोज की अधिकतम संख्या (50) पर पहुंच गये हैं। अधिक सहेजने के लिए, आपको <a href="%s">सहेजी गई कुछ खोज को हटाना होगा</a>।
id_id: Anda telah mencapai jumlah maksimum pencarian tersimpan (50). Untuk menyimpan yang lebih banyak, Anda harus <a href="%s">menghapus beberapa pencarian tersimpan</a>.
ml: നിങ്ങൾ സംരക്ഷിച്ച തിരയലുകളുടെ പരമാധി എണ്ണത്തിലെത്തി (50). കൂടുതൽ സംരക്ഷിക്കുന്നതിന് നിങ്ങൾ<a href="%s">ഏതാനും സംരക്ഷിച്ച തിരയലുകൾ ഇല്ലാതാക്കണം</a>.
pl_pl: Osiągnięto maksymalną liczbę zapisanych wyszukiwań (50). Aby zapisać więcej, musisz <a href="%s">usunąć niektóre zapisane wyszukiwania</a>.
ru_ru: Вы достигли максимального количества сохраненных поисков (50). Чтобы сохранить больше, вы должны <a href="%s">удалить некоторые сохраненные поиски</a>.
sv_se: Du har nått det maximala antalet sparade sökningar (50). För att spara mer måste du <a href="%s">radera några sparade sökningar</a>.
tr_tr: Kaydedilmiş aramaların maksimum sayısına ulaştınız (50). Daha fazla kayıt etmek için, kaydedilmiş bazı aramaları<a href="%s"> silmeniz gerekmektedir</a>.

source: Save search
af: Stoor soektog
bn_bd: অনুসন্ধানটি সেভ করুন
de_de: Suche speichern
es_es: Guardar búsqueda
eu: Gorde bilaketa
fr_fr: Enregistrer la recherche
hi_in: खोज सहेजें
id_id: Simpan pencarian
ml: തിരച്ചിൽ സംരക്ഷിക്കുക
pl_pl: Zapisz wyszukiwanie
ru_ru: Сохранить поиск
sv_se: Spara sökning
tr_tr: Aramayı kaydet

source: To save your search, please give it a name so you can identify it later.
af: Om jou soektog te stoor, gee dit ’n naam sodat jy dit later kan identifiseer.
bn_bd: আপনার অনুসন্ধান সেভ করতে হলে, অনুগ্রহ করে এটাকে একটা নাম দিন যেন আপনি পরে এটাকে চিনতে পারেন।
de_de: Um Ihre Suche zu speichern, geben Sie ihr bitte einen Namen, damit Sie sie später leicht finden können.
es_es: Para guardar tu búsqueda otórgale un nombre para poder intentificarla posteriormente.
eu: Zure bilaketa gordetzeko, mesedez, eman izen bat geroago identifikatu ahal izateko.
fr_fr: Pour enregistrer votre recherche, veuillez lui donner un nom afin de pouvoir l'identifier plus tard.
hi_in: अपनी खोज को सहेजने के लिए, कृपया इसे एक नाम दें ताकि आप इसे बाद में पहचान सकें।
id_id: Untuk menyimpan pencarian Anda, berilah pencarian tersebut nama agar Anda dapat mengenalnya nanti.
ml: നിങ്ങളുടെ തിരച്ചിൽ സംരക്ഷിക്കുന്നതിന് അതിന് ഒരു പേര് നൽകുക, അതുവഴി നിങ്ങൾക്ക് പിന്നീട് അത് തിരിച്ചറിയാനാവും.
pl_pl: Aby zapisać wyszukiwanie, nadaj mu nazwę w celu późniejszej identyfikacji.
ru_ru: Чтобы сохранить результаты поиска, пожалуйста, дайте ему название, чтобы вы смогли идентифицировать его позже.
sv_se: För att spara din sökning ge den ett namn så att du kan identifiera den senare.
tr_tr: Aramanızı kaydederken, daha sonra bu aramayı tanımlayabilmeniz için lütfen bir isim verin.

source: Name of saved search:
af: Naam van gestoorde soektog:
bn_bd: সেভ করা অনুসন্ধানের নাম:
de_de: Name der gespeicherten Suche:
es_es: Nombre de la búsqueda guardada:
eu: Gordetako bilaketaren izena
fr_fr: Nom de la recherche sauvegardée
hi_in: सहेजी गई खोज का नाम:
id_id: Nama pencarian tersimpan:
ml: സംരക്ഷിച്ച തിരച്ചിലിന്റെ പേര്:
pl_pl: Nazwa zapisanego wyszukiwania:
ru_ru: Название сохраненного поиска:
sv_se: Namn på sparad sökning:
tr_tr: Kaydedilmiş aramanın ismi:

source: Don&rsquo;t save
af: Moenie stoor nie
bn_bd: Don&rsquo;t সেভ
de_de: Nicht speichern
es_es: No guardar
eu: &rsquo; ez gorde
fr_fr: Don&rsquo;t enregistrer
hi_in: मत&rsquo; सहेजें
id_id: Jangan simpan
ml: സംരക്ഷിക്കരുത്
pl_pl: Ni&rsquo;e zapisuj
ru_ru: Не &rsquo; сохранять
sv_se: Spara inte
tr_tr: Kaydetme &rsquo;

source: Search not saved
af: Soektog nie gestoor nie
bn_bd: অনুসন্ধান সেভ করা হয়নি
de_de: Suche nicht gespeichert
es_es: Búsqueda no guardada
eu: Bilaketa ez da gorde
fr_fr: Recherche non enregistrée
hi_in: खोज नहीं सहेजी गई है
id_id: Pencarian tidak disimpan
ml: തിരച്ചിൽ സംരക്ഷിച്ചില്ല
pl_pl: Wyszukiwanie nie zostało zapisane
ru_ru: Поиск не сохранен
sv_se: Sökningen har inte sparats
tr_tr: Arama kaydedilmedi

source: You have reached the maximum amount of saved searches (50). To save more, you must delete some saved searches.
af: Jy het die maksimum getal gestoorde soektogte bereik (50). Om nóg te stoor, moet jy sekere gestoorde soektogte skrap.
bn_bd: আপনি সেভ করার যোগ্য সম্ভাব্য সর্বাধিক সংখ্যক অনুসন্ধান (50) করে ফেলেছেন। আরও সেভ করতে হলে, আপনাকে অবশ্যই কিছু সেভ করা অনুসন্ধান মুছে ফেলতে হবে।
de_de: Sie haben die maximale Anzahl gespeicherter Suchen (50) erreicht. Um mehr zu speichern, müssen Sie einige gespeicherte Suchen löschen.
es_es: Has alcanzado la cantidad máxima de búsquedas guardadas permitida (50). Para poder guardar más, deberás primero borrar algunas búsquedas guardadas.
eu: Gordetako bilaketen gehieneko kopurua lortu du (50). Gehiago gordetzeko, gordetako bilaketa batzuk ezabatu behar dituzu
fr_fr: Vous avez atteint le nombre maximum de recherches enregistrées (50). Pour enregistrer encore, vous devez supprimer certaines recherches enregistrées.
hi_in: आप सहेजी गई खोज की अधिकतम संख्या (50) पर पहुंच गये हैं। अधिक सहेजने के लिए, आपको सहेजी गई कुछ खोज को हटाना होगा।
id_id: Anda telah mencapai jumlah maksimum pencarian tersimpan (50). Untuk menyimpan lebih banyak, Anda harus menghapus sejumlah pencarian tersimpan.
ml: നിങ്ങൾ സംരക്ഷിച്ച തിരച്ചിലുകളുടെ പരമാധി എണ്ണത്തിലെത്തി (50). കൂടുതൽ സംരക്ഷിക്കുന്നതിന് നിങ്ങൾ<a href="%s">ഏതാനും സംരക്ഷിച്ച തിരയലുകൾ ഇല്ലാതാക്കണം</a>.
pl_pl: Osiągnięto maksymalną liczbę zapisanych wyszukiwań (50). Aby zapisać więcej, musisz usunąć niektóre zapisane wyszukiwania.
ru_ru: Вы достигли максимального количества сохраненных поисков (50). Чтобы сохранить больше, вы должны удалить некоторые сохраненные поиски.
sv_se: Du har nått det maximala antalet sparade sökningar (50). För att spara mer måste du radera några sparade sökningar.
tr_tr: Kaydedilmiş maksimum arama sayısına ulaştınız (50). Daha fazla kayıt etmek için, kaydedilmiş bazı aramaları silmeniz gerekmektedir.

source: Saved search for “%s”
af: Gestoorde soektog vir “%s”
bn_bd: অনুসন্ধানটি “%s”জন্য সেভ করা হয়েছে
de_de: Gespeicherte Suche für „%s“
es_es: Búsqueda de "%s" guardada
eu: "%s" bilaketa gordeta
fr_fr: Recherche enregistrée pour “%s”
hi_in: “%s” के लिए सहेजी गई खोज
id_id: Pencarian tersimpan untuk “%s”
ml: “%s”-ന് വേണ്ടി സംരക്ഷിച്ച തിരച്ചിൽ
pl_pl: Zapisane wyszukiwanie dla "%s"
ru_ru: Сохранить поиск “%s”
sv_se: Sparad sökning för “%s”
tr_tr: %s için aramayı kaydet.

source: Search saved
af: Soektog gestoor
bn_bd: অনুসন্ধান সেভ করা হয়েছে
de_de: Suche gespeichert
es_es: Búsqueda guardada
eu: Bilaketa gordeta
fr_fr: Recherche enregistrée
hi_in: खोज सहेजी गई है
id_id: Pencarian tersimpan
ml: തിരച്ചിൽ സംരക്ഷിച്ചു
pl_pl: Wyszukiwanie zostało zapisane
ru_ru: Поиск сохранен
sv_se: Sökning sparad
tr_tr: Arama kaydedildi
