Repository: platform-coop-toolkit/coop-library
Catalog: resources/lang/*.po
Languages: af, bn_bd, de_de, es_es, eu, fr_fr, hi_in, id_id, ml, pl_pl, ru_ru, sv_se, tr_tr

source: You have successfully saved this search. You can save <strong>%1$d</strong> more. You can see this search on your <a href="%2$s">saved searches page</a>.
af: Jy het hierdie soektog suksesvol gestoor. Jy kan nóg <strong>%1$d</strong> stoor. Jy kan hierdie soektog op jou <a href="%2$s">bladsy gestoorde soektogte</a> stoor.
bn_bd: আপনি এই অনুসন্ধান সফল ভাবে সেভ করেছেন। আপনি আরও <strong>%1$d</strong> সেভ করতে পারেন। আপনি এই অনুসন্ধানটি আপনার <a href="%2$s">সেভ করা অনুসন্ধানগুলির পৃষ্ঠা</a>-তে দেখতে পাবেন।
de_de: Sie haben diese Suche gespeichert. Sie können noch <strong>%1$d</strong> speichern. Sie können diese Suche auf Ihrer <a href="%2$s">Gespeicherte Suchen</a>-Seite sehen.
es_es: Has guardado correctamente esta búsqueda. Puedes guardar <strong>%1$d</strong> búsquedas más. Puedes ver esta búsqueda en tu <a href="%2$s">página de búsquedas guardadas</a>.
eu: Arrakastaz salbatu duzu bilaketa hau. <strong>%1$d</strong> gehiago gorde dezakezu. Bilaketa hori zure <a href="%2$s">gordetako bilaketa-orrian</a> ikus dezakezu.
fr_fr: Vous avez enregistré cette recherche avec succès. Vous pouvez en enregistrer <strong>%1$d</strong> de plus. Vous pouvez voir cette recherche <a href="%2$s">sur votre page de recherches sauvegardées</a>.
hi_in: आपने इस खोज को सफलतापूर्वक सहेजा है। आप अधिक <strong>%1$d</strong> सहेज सकते हैं। आप इस खोज को अपने <a href="%2$s">सहेजी गई खोज पृष्ठ</a> पर देख सकते हैं।
id_id: Anda telah berhasil menyimpan pencarian ini. Anda dapat menyimpan <strong>%1$d</strong> yang lainnya. Anda dapat melihat pencarian ini di <a href="%2$s">halaman pencarian tersimpan</a>Anda.
ml: നിങ്ങൾ ഈ തിരച്ചിൽ വിജയകരമായി സംരക്ഷിച്ചു. നിങ്ങൾക്ക് <strong>%1$d</strong> കൂടുതൽ സംരക്ഷിക്കാനാവും. നിങ്ങൾക്ക് ഈ തിരച്ചിൽ നിങ്ങളുടെ <a href="%2$s">സംരക്ഷിച്ച തിരച്ചിൽ പേജിൽ</a> കാണാനാവും.
pl_pl: Pomyślnie zapisałeś to wyszukiwanie. Możesz zapisać jeszcze <strong>%1$d</strong>. Możesz zobaczyć to wyszukiwanie na swojej<a href="%2$s">stronie zapisanych wyszukiwań</a>.
ru_ru: Вы успешно сохранили этот поиск. Вы можете сохранить еще <strong>%1$d</strong>. Вы можете увидеть этот поиск на <a href="%2$s">странице сохраненных поисков</a>.
sv_se: Du har sparat den här sökningen. Du kan spara <strong>%1$d</strong> till. Du kan se denna sökning på din <a href="%2$s">sida med sparade sökningar</a>.
tr_tr: Bu aramayı başarılı bir şekilde kaydettiniz. Daha fazla <strong>%1$d</strong> kaydedebilirsiniz. Bu aramayı, <a href="%2$s"> kayıtlı aramalar sayfanızdan </a> görebilirsiniz.

source: You have successfully saved this search. <strong>You can only save %1$d more.</strong> You can see this search and manage saved searches on your <a href="%2$s">saved searches page</a>.
af: Jy het hierdie soektog suksesvol gestoor. <strong>Jy kan slegs nóg %1$d stoor.</strong> Jy kan hierdie soektog op jou <a href="%2$s">bladsy gestoorde soektogte</a> stoor en bestuur.
bn_bd: আপনি এই অনুসন্ধান সফল ভাবে সেভ করেছেন।<strong>আপনি কেবল আরও %1$d সেভ করতে পারেন।</strong> আপনি এই সেভ করা অনুসন্ধানগুলিকে আপনার<a href="%2$s">সেভ করা অনুসন্ধানগুলির পৃষ্ঠা</a>-তে দেখতে আর ব্যবস্থিত করতে পারবেন।
de_de: Sie haben diese Suche gespeichert. <strong>Sie können nur noch %1$d speichern.</strong> Auf Ihrer <a href="%2$s">Gespeicherte Suchen</a>-Seite können Sie diese Suche sehen und gespeicherte Suchen verwalten.
es_es: Has guardado correctamente esta búsqueda. Solo puedes guardar <strong>%1$d</strong> búsqueda más. Puedes ver esta búsqueda en tu <a href="%2$s">página de búsquedas guardadas</a>.
eu: Arrakastaz salbatu duzu bilaketa hau. <strong>%1$d gehiago gorde dezakezu.</strong> Bilaketa hori ikus dezakezu eta zure <a href="%2$s">bilaketa-orrian gordetako bilaketak </a>administratu.
fr_fr: Vous avez enregistré avec succès votre recherche. <strong>Vous ne pouvez en enregistrer que %1$d de plus.</strong> Vous pouvez voir cette recherche et gérer vos recherches enregistrées sur votre <a href="%2$s">page de recherches enregistrées</a>.
hi_in: आपने इस खोज को सफलतापूर्वक सहेजा है। <strong>आप सिर्फ %1$dअधिक सहेज सकते हैं।</strong> आप इस खोज को अपने <a href="%2$s">सहेजी गई खोज पृष्ठ</a> पर देखकर सहेजी गई खोज को संचालित कर सकते हैं।
id_id: Anda telah berhasil menyimpan pencarian ini. <strong>Anda hanya dapat menyimpan %1$d lagi.</strong> Anda dapat melihat pencarian ini dan mengelola pencarian tersimpan di <a href="%2$s">halaman pencarian tersimpan</a> Anda.
ml: നിങ്ങൾ ഈ തിരച്ചിൽ വിജയകരമായി സംരക്ഷിച്ചു. <strong> നിങ്ങൾക്ക് %1$d കൂടുതൽ സംരക്ഷിക്കാനാവും</strong>. നിങ്ങൾക്ക് ഈ തിരച്ചിൽ കാണുകയും സംരക്ഷിച്ച തിരച്ചിലുകൾ നിങ്ങളുടെ <a href="%2$s">സംരക്ഷിച്ച തിരച്ചിൽ പേജിൽ</a>നിയന്ത്രിക്കുകയും ചെയ്യാനാവും.
pl_pl: Pomyślnie zapisałeś to wyszukiwanie. <strong>Możesz zapisać jeszcze tylko %1$d.</strong> Możesz zobaczyć to wyszukiwanie i zarządzać zapisanymi wyszukiwaniami na swojej <a href="%2$s">stronie zapisanych wyszukiwań</a>.
ru_ru: Вы успешно сохранили этот поиск. <strong>Вы можете сохранить еще только%1$d.</strong> Вы можете видеть этот поиск и управлять <a href="%2$s">сохраненными поисками на странице сохраненных поисков</a>.
sv_se: Du har sparat den här sökningen. <strong>Du kan bara spara %1$d till.</strong> Du kan se denna sökning och hantera sparade sökningar på din <a href="%2$s">sida med sparade sökningar</a>.
tr_tr: Bu aramayı başarılı bir şekilde kaydettiniz. Sadece %1$d daha fazla kaydedebilirsiniz. Bu aramayı, kayıtlı aramalar sayfanızdan <a href="%2$s">görebilir ve yönetebilirsiniz</a>.

source: You have successfully saved this search. <strong>You have reached the maximum number of saved searches (50).</strong> You can see this search and manage saved searches on your <a href="%2$s">saved searches page</a>.
af: Jy het hierdie soektog suksesvol gestoor. <strong>Jy het die maksimum getal gestoorde soektogte bereik (50).</strong> Jy kan hierdie soektog op jou <a href="%2$s">bladsy gestoorde soektogte</a> stoor en bestuur.
bn_bd: আপনি এই অনুসন্ধান সফল ভাবে সেভ করেছেন। <strong>আপনি সম্ভাব্য সর্বাধিক সংখ্যক অনুসন্ধান (50) সেভ করে ফেলেছেন।</strong> Yআপনি এই সেভ করা অনুসন্ধানগুলিকে আপনার <a href="%2$s">সেভ করা অনুসন্ধানগুলির পৃষ্ঠা</a>-তে দেখতে আর ব্যবস্থিত করতে পারবেন।
de_de: Sie haben diese Suche gespeichert. <strong>Sie haben die maximale Anzahl gespeicherter Suchen (50) erreicht.</strong> Auf Ihrer <a href="%2$s">Gespeicherte Suchen</a>-Seite können Sie diese Suche sehen und gespeicherte Suchen verwalten.
es_es: Has guardado correctamente esta búsqueda. <strong>Has llegado al número máximo de búsquedas guardadas (50).</strong> Puedes ver esta búsqueda y gestionar las búsquedas guardadas en tu <a href="%2$s">página de búsquedas guardadas</a>.
eu: Arrakastaz salbatu duzu bilaketa hau. <strong>Gordetako bilaketen gehieneko kopurua lortu du (50). </strong>Bilaketa hori ikus dezakezu eta <a href="%2$s">gordetako bilaketen orrian </a>gordetako bilaketak kudeatu.
fr_fr: Vous avez enregistré avec succès cette recherche <strong>Vous avez atteint le nombre maximum de recherches enregistrées (50).</strong> vous pouvez voir cette recherche et gérer vos recherches enregistrées sur votre <a href="%2$s">page de recherches enregistrées</a>.
hi_in: आपने इस खोज को सफलतापूर्वक सहेजा है। <strong>आप सहेजी गई खोज की अधिकतम संख्या (50) पर पहुंच गये हैं।</strong> आप इस खोज को अपने <a href="%2$s">सहेजी गई खोज पृष्ठ</a> पर देखकर सहेजी गई खोज को संचालित कर सकते हैं।
id_id: Anda telah berhasil menyimpan pencarian ini. <strong>Anda telah mencapai batas maksimum pencarian tersimpan (50).</strong> Anda dapat melihat pencarian ini dan mengelola pencarian tersimpan di <a href="%2$s">halaman pencarian tersimpan</a> Anda.
ml: നിങ്ങൾ ഈ തിരച്ചിൽ വിജയകരമായി സംരക്ഷിച്ചു. <strong>നിങ്ങൾ സംരക്ഷിച്ച തിരച്ചിലുകളുടെ പരമാവധി എണ്ണത്തിലെത്തി (50).</strong> നിങ്ങൾക്ക് ഈ തിരച്ചിൽ കാണുകയും സംരക്ഷിച്ച തിരച്ചിലുകൾ നിങ്ങളുടെ <a href="%2$s">സംരക്ഷിച്ച തിരച്ചിൽ പേജിൽ</a> കാണാനുമാവും.
pl_pl: Pomyślnie zapisałeś to wyszukiwanie. <strong>Osiągnięto maksymalną liczbę zapisanych wyszukiwań (50).</strong> Możesz zobaczyć to wyszukiwanie i zarządzać zapisanymi wyszukiwaniami na swojej <a href="%2$s">stronie zapisanych wyszukiwań</a>.
ru_ru: Вы успешно сохранили этот поиск. <strong>Вы достигли максимального количества сохраненных поисков (50).</strong> Вы можете видеть этот поиск и управлять сохраненными поисками на <a href="%2$s">странице сохраненных поисков</a>.
sv_se: Du har sparat den här sökningen. <strong>Du har nått det maximala antalet sparade sökningar (50).</strong> Du kan se denna sökning och hantera sparade sökningar på din <a href="%2$s">sida med sparade sökningar</a>.
tr_tr: Bu aramayı başarılı bir şekilde kaydettiniz. <strong>kayıtlı aramaların maksimum sayısına ulaştınız (50). Bu aramayı, kaydedilmiş aramalar sayfanızdan <a href="%2$s"> görebilir ve kaydedilmiş aramaları yönetebilirsiniz</a>.

source: Your search could not be saved.
af: Kon nie jou soektog stoor nie.
bn_bd: আপনার অনুসন্ধান সেভ করা যায়নি।
de_de: Ihre Suche konnte nicht gespeichert werden.
es_es: No se pudo guardar tu búsqueda.
eu: Zure bilaketa ezin izan zen salbatu.
fr_fr: Votre recherche n'a pas pu être enregistrée
hi_in: आपकी खोज को नहीं सहेज सके है।
id_id: Pencarian Anda tidak dapat disimpan.
ml: നിങ്ങളുടെ തിരച്ചിൽ സംരക്ഷിക്കാനാവില്ല.
pl_pl: Twoje wyzukiwanie nie mogło zostać zapisane.
ru_ru: Ваш поиск не может быть сохранен.
sv_se: Din sökning kunde inte sparas.
tr_tr: Aramanız kaydedilemedi.

source: Favorite removed
af: Gunsteling verwyder
bn_bd: প্রিয় বিষয়টি মুছে ফেলা হয়েছে
de_de: Favorit entfernt
es_es: Favorito eliminado
eu: Gogokoa ezabatuta
fr_fr: Favori supprimé
hi_in: पसंदीदा हटाया गया हैंं
id_id: Favorit dihapus
ml: പ്രിയപ്പെട്ടത് നീക്കം ചെയ്തു
pl_pl: Ulubiony został usunięty
ru_ru: Избранное удалено
sv_se: Favorit borttagen
tr_tr: Favori kaldırıldı

source: The resource has been removed from your favorites.
af: Die hulpbron is uit jou gunstelinge verwyder.
bn_bd: আপনার প্রিয় বিষয়গুলির তালিকা থেকে তথ্যসম্পদটি মুছে ফেলা হয়েছে।
de_de: Die Ressource wurde aus Ihren Favoriten entfernt.
es_es: Se ha eliminado este recurso de tu lista de favoritos.
eu: Baliabideak gogokoetatik ezabatuta
fr_fr: La ressource a été supprimée de vos favoris.
hi_in: संसाधन को आपके पसंदीदा से हटा दिया गया है।
id_id: Sumber daya telah dihapus dari favorit Anda.
ml: റിസോഴ്സുകൾ നിങ്ങളുടെ പ്രിയപ്പെട്ടവയിൽ നിന്ന് നീക്കം ചെയ്തു.
pl_pl: Zasób został usunięty z twoich ulubionych.
ru_ru: Ресурс был удален из вашего избранного.
sv_se: Resursen har tagits bort från dina favoriter.
tr_tr: Kaynak favorilerinizden kaldırıldı.

source: Favorite added
af: Gunsteling bygevoeg
bn_bd: প্রিয় বিষয়টি যুক্ত হয়েছে
de_de: Zu den Favoriten hinzugefügt
es_es: Favorito añadido
eu: Gogoko bat gehitu da
fr_fr: Favoris ajoutés
hi_in: पसंदीदा जोडा गया है
id_id: Favorit ditambahkan
ml: പ്രിയപ്പെട്ടവ ചേർത്തു
pl_pl: Dodano ulubione
ru_ru: Избранное добавлено
sv_se: Favorit tillagd
tr_tr: Favori eklendi

source: The resource has been added to your favorites.
af: Die hulpbron is by jou gunstelinge gevoeg.
bn_bd: আপনার প্রিয় বিষয়গুলির তালিকায় তথ্যসম্পদটি সংযুক্ত হয়েছে।
de_de: Die Ressource wurde zu Ihren Favoriten hinzugefügt.
es_es: Recurso añadido a tu lista de favoritos.
eu: Baliabide gogokoei gehitu zaie.
fr_fr: La ressource a été ajoutée à vos favoris.
hi_in: संसाधन को आपके पसंदीदा में जोडा गया है।
id_id: Sumber daya telah ditambahkan ke favorit Anda.
ml: റിസോഴ്സ് നിങ്ങളുടെ പ്രിയപ്പെട്ടവയിലേക്ക് ചേർത്തു.
pl_pl: Zasób został dodany do twoich ulubionych.
ru_ru: Ресурс был добавлен в избранное.
sv_se: Resursen har lagts till i dina favoriter.
tr_tr: Bu kaynak favorilerinize eklendi

source: Favorite not removed
af: Gunsteling nie verwyder nie
bn_bd: প্রিয় বিষয়টি মুছে ফেলা হয়নি
de_de: Favorit nicht entfernt
es_es: Favorito no eliminado
eu: Gogokoa ez da ezabatu
fr_fr: Favori non supprimé
hi_in: पसंदीदा नहीं हटाया गया हैंं
id_id: Favorit tidak dihapus
ml: പ്രിയപ്പെട്ടവ നീക്കം ചെയ്തില്ല
pl_pl: Polubienie nie zostało usunięte
ru_ru: Избранное не удалено
sv_se: Favoriten har inte tagits bort
tr_tr: Favori kaldırılmadı

source: The resource could not be removed from your favorites.
af: Kon nie die hulpbron uit jou gunstelinge verwyder nie.
bn_bd: আপনার প্রিয় বিষয়গুলির তালিকা থেকে তথ্যসম্পদটি মুছে ফেলা যায়নি।
de_de: Die Ressource konnte nicht aus Ihren Favoriten entfernt werden.
es_es: No fue posible eliminar el recurso de la lista de favoritos.
eu: Errekurtsoa ezin zen bere gogokoenetatik ezabatu.
fr_fr: La ressource n'a pas pu être supprimée de vos favoris.
hi_in: संसाधन को आपके पसंदीदा से हटाया नहीं जा सका है।
id_id: Sumber daya tidak dapat dihapus dari favorit Anda.
ml: റിസോഴ്സുകൾ നിങ്ങളുടെ പ്രിയപ്പെട്ടവയിൽ നിന്ന് നീക്കം ചെയ്യാനാവില്ല.
pl_pl: Nie można usunąć zasobu z ulubionych.
ru_ru: Невозможно удалить ресурс из избранного.
sv_se: Resursen kunde inte tas bort från dina favoriter.
tr_tr: Bu kaynak favorilerinizden kaldırılamadı.

source: Favorite not added
af: Gunsteling nie bygevoeg nie
bn_bd: প্রিয় বিষয়টি যুক্ত করা হয়নি
de_de: Nicht zu den Favoriten hinzugefügt
es_es: Favorito no añadido
eu: Ez da gogokoa gehitu
fr_fr: Favoris non ajoutés
hi_in: पसंदीदा नहीं जोडा गया है
id_id: Favorit tidak ditambahkan
ml: പ്രിയപ്പെട്ടവ ചേർത്തില്ല
pl_pl: Nie dodano ulubionego
ru_ru: Избранное не добавлено
sv_se: Favorit inte tillagd
tr_tr: Favori eklenmedi

source: The resource could not be added to your favorites.
af: Kon nie die hulpbron by jou gunstelinge voeg nie.
bn_bd: আপনার প্রিয় বিষয়গুলির তালিকাতে তথ্যসম্পদটিকে যুক্ত করা যায়নি।
de_de: Die Ressource konnte nicht zu Ihren Favoriten hinzugefügt werden.
es_es: No fue posible añadir el recurso a la lista de favoritos.
eu: Errekurtsoa ezin zitzaien gehitu bere gogokoei.
fr_fr: La ressource n'a pas pu être ajoutée à vos favoris.
hi_in: संसाधन को आपके पसंदीदा में जोडा नहीं जा सका है।
id_id: Sumber daya tidak dapat ditambahkan ke favorit Anda.
ml: റിസോഴ്സുകൾ നിങ്ങളുടെ പ്രിയപ്പെട്ടവയിലേക്ക് ചേർക്കാനാവില്ല.
pl_pl: Ten zasób nie mógł zostać dodany do twoich ulubionych.
ru_ru: Ресурс не может быть добавлен в избранное.
sv_se: Resursen kunde inte läggas till i dina favoriter.
tr_tr: Bu kaynak favorilerinize eklenemedi

source: Favorites not supported
af: Gunstelinge nie ondersteun nie
bn_bd: প্রিয় বিষয়গুলি আর সমর্থিত নয়
de_de: Favoriten werden nicht unterstützt
es_es: Lista de favoritos incompatible
eu: Ez dira faboritoak onartzen
fr_fr: Favoris non pris en charge
hi_in: पसंदीदा समर्थित नहीं हैंं
id_id: Favorit tidak didukung
ml: പ്രിയപ്പെട്ടവയെ പിന്തുണയ്ക്കുന്നില്ല
pl_pl: Ulubione nie są obsługiwane
ru_ru: Избранное не поддерживается
sv_se: Favoriter stöds inte
tr_tr: Favoriler desteklenmiyor

source: Your favorites are stored in your browser's cookies. To add favorites, please enable cookies for this website.
af: Jou gunstelinge word gestoor as koekies in jou blaaier. Om gunstelinge by te voeg, aktiveer koekies vir hierdie webwerf.
bn_bd: আপনার প্রিয় বিষয়গুলি আপনার ব্রাউজারের কুকিস-এ সঞ্চিত আছে। প্রিয় বিষয় যুক্ত করতে হলে, অনুগ্রহ করে এই ওয়েবসাইটের জন্য কুকিস সঞ্চয় করা সম্ভবপর করুন।
de_de: Ihre Favoriten werden in den Cookies Ihres Browsers gespeichert. Um Favoriten hinzuzufügen, aktivieren Sie bitte Cookies für diese Website.
es_es: Los favoritos se almacenan en las cookies de tu tu navegador. Acepta las cookies de este sitio web para poder añadir favoritos.
eu: Zure gogokoenak zure nabigatzailearen cookie-etan gordetzen dira. Gogokoak gehitzeko, gaitu webgune honetako cookie-ak, mesedez.
fr_fr: Vos favoris sont stockés dans les cookies de votre navigateur. Pour ajouter des favoris, veuillez activer les cookies pour ce site Web.
hi_in: आपके पसंदीदा आपके ब्राउज़र की कुकीज़ में संग्रहीत हैंं। पसंदीदा जोड़ने के लिए, कृपया इस वेबसाइट के लिए कुकीज़ को सक्षम करें।
id_id: Favorit Anda disimpan di cookie peramban Anda. Untuk menambahkan favorit, harap aktifkan cookie untuk situs web ini.
ml: നിങ്ങളുടെ പ്രിയപ്പെട്ടവ നിങ്ങളുടെ ബ്രൗസർ കുക്കികളിൽ സംഭരിക്കും. പ്രിയപ്പെട്ടവ ചേർക്കുന്നതിന് ഈ വെബ്സൈറ്റിന് വേണ്ടി കുക്കികൾ എനേബിൾ ചെയ്യുക.
pl_pl: Twoje ulubione są przechowywane w ciasteczkach twojej przeglądarki. Aby dodać ulubione, włącz obsługę plików cookie dla tej strony.
ru_ru: Ваше избранное хранится в куки вашего браузера. Чтобы добавить избранное, пожалуйста, включите куки для этого сайта.
sv_se: Dina favoriter lagras i webbläsarens cookies. Aktivera cookies för denna webbplats om du vil lägga till favoriter.
tr_tr: Favorileriniz, internet tarayıcınızın çerezlerinde saklanır. Favori eklemek için, lütfen bu web sitesi için çerezleri etkinleştirin.

source: Remove favorites?
af: Verwyder gunstelinge?
bn_bd: প্রিয় বিষয়গুলির থেকে বাতিল করবেন?
de_de: Favoriten entfernen?
es_es: ¿Eliminar favoritos?
eu: Gogokoak kendu?
fr_fr: Supprimer les favoris ?
hi_in: पसंदीदा हटाएं
id_id: Hapus favorit?
ml: പ്രിയപ്പെട്ടവ നീക്കം ചെയ്യണോ?
pl_pl: Usunąć ulubione?
ru_ru: Удалить избранное?
sv_se: Ta bort favoriter?
tr_tr: Favorileri kaldır?

source: Are you sure you want to remove all resources from your favorites?
af: Is jy seker jy wil alle hulpbronne uit jou gunstelinge verwyder?
bn_bd: আপনি কি নিশ্চিত যে আপনি আপনার প্রিয় বিষয়গুলির তালিকা থেকে সমস্ত তথ্যসম্পদ মুছে ফেলবেন?
de_de: Möchten Sie wirklich alle Ressourcen aus Ihren Favoriten entfernen?
es_es: ¿Estás seguro de querer eliminar todos los recursos de la lista de favoritos?
eu: Ziur zaude zure gogokoen baliabide guztiak kendu nahi dituzula?
fr_fr: Voulez-vous vraiment supprimer toutes les ressources de vos favoris?
hi_in: आप वाकई अपने पसंदीदा से सभी संसाधन हटाना चाहते हैं?
id_id: Anda yakin ingin menghapus semua sumber daya dari favorit Anda?
ml: നിങ്ങളുടെ പ്രിയപ്പെട്ടവയിൽ നിന്ന് എല്ലാം നീക്കം ചെയ്യണമെന്ന് തീർച്ചയാണോ?
pl_pl: Czy na pewno chcesz usunąć wszystkie zasoby z ulubionych?
ru_ru: Вы уверены, что хотите удалить все ресурсы из избранного?
sv_se: Är du säker på att du vill ta bort alla resurser från dina favoriter?
tr_tr: Tüm kaynakları favorilerinizden kaldırmak istediğinizden emin misiniz?

source: Yes, remove
af: Ja, verwyder
bn_bd: হ্যাঁ, মুছে ফেলুন
de_de: Ja, bitte entfernen
es_es: Sí, quiero eliminarlos
eu: Bai, ezabatu
fr_fr: Oui, supprimer
hi_in: हाँ, हटाएं
id_id: Ya, hapus
ml: അതെ, നീക്കം ചെയ്യുക
pl_pl: Tak, usuń
ru_ru: Да, удалить
sv_se: Ja, ta bort
tr_tr: Evet, kaldır

source: No, don&rsquo;t remove
af: Nee, moenie verwyder nie
bn_bd: না, don&rsquo;t মুছে ফেলবেন না
de_de: Nein, nicht entfernen
es_es: No, no quiero eliminarlos
eu: Ez, ez ezabatu
fr_fr: Pas, don&rsquo;t supprimer
hi_in: नहीं, मत&rsquo; हटाएं
id_id: Tidak, jangan hapus
ml: ഇല്ല, നീക്കം ചെയ്യരുത്
pl_pl: Nie, ni&rsquo;e usuwaj
ru_ru: Нет, не &rsquo; удалять
sv_se: Nej, ta inte bort
tr_tr: Hayır, kaldırma &rsquo;

source: Favorites removed
af: Gunstelinge verwyder
bn_bd: প্রিয় বিষয়গুলি মুছে ফেলা হয়েছে
de_de: Favoriten entfernt
es_es: Favoritos eliminados
eu: Gogokoak ezabatuta
fr_fr: Favoris supprimés
hi_in: पसंदीदा हटाएं गये हैंं
id_id: Favorit dihapus
ml: പ്രിയപ്പെട്ടവ നീക്കം ചെയ്തു
pl_pl: Ulubione zostały usunięte
ru_ru: Избранное удалено
sv_se: Favoriter har tagits bort
tr_tr: Favoriler kaldırıldı

source: The resources have been removed from your favorites.
af: Die hulpbronne is uit jou gunstelinge verwyder.
bn_bd: আপনার প্রিয় বিষয়গুলির তালিকা থেকে তথ্যসম্পদগুলি মুছে ফেলা হয়েছে।
de_de: Die Ressourcen wurden aus Ihren Favoriten entfernt.
es_es: Se han eliminado los recursos de la lista de favoritos.
eu: Baliabideak gogokoetatik kenduta
fr_fr: Les ressources ont été supprimées de vos favoris.
hi_in: संसाधन को आपके पसंदीदा से हटा दिया गया हैंं।
id_id: Sumber daya telah dihapus dari favorit Anda.
ml: റിസോഴ്സുകൾ നിങ്ങളുടെ പ്രിയപ്പെട്ടവയിൽ നിന്ന് നീക്കം ചെയ്തു.
pl_pl: Zasoby zostały usunięte z twoich ulubionych.
ru_ru: Ресурсы были удалены из вашего избранного.
sv_se: Resurserna har tagits bort från dina favoriter.
tr_tr: Kaynaklar favorilerinizden kaldırıldı.

source: Favorites not removed
af: Gunstelinge nie verwyder nie
bn_bd: প্রিয় বিষয়গুলি মুছে ফেলা হয়নি
de_de: Favoriten nicht entfernt
es_es: Favoritos no eliminados
eu: Gogokoak ez dira ezabatu
fr_fr: Favoris non supprimés
hi_in: पसंदीदा नहीं हटाएं गये हैंं
id_id: Favorit tidak dihapus
ml: പ്രിയപ്പെട്ടവ നീക്കം ചെയ്തില്ല
pl_pl: Ulubione nie zostały usunięte
ru_ru: Избранное не удалено
sv_se: Favoriter har inte tagits bort
tr_tr: Favoriler kaldırılmadı.

source: The resources could not be removed from your favorites.
af: Kon nie die hulpbronne uit jou gunstelinge verwyder nie.
bn_bd: আপনার প্রিয় বিষয়গুলির তালিকা থেকে তথ্যসম্পদগুলি মুছে ফেলা যায়নি।
de_de: Die Ressourcen konnten nicht aus Ihren Favoriten entfernt werden.
es_es: No fue posible eliminar los recursos de la lista de favoritos.
eu: Baliabideak ezin ziren bere gogokoenetatik ezabatu.
fr_fr: Les ressources n'ont pas pu être supprimées de vos favoris.
hi_in: संसाधन को आपके पसंदीदा से हटाया नहीं जा सका हैंं।
id_id: Sumber daya tidak bisa dihapus dari favorit Anda.
ml: റിസോഴ്സുകൾ നിങ്ങളുടെ പ്രിയപ്പെട്ടവയിൽ നിന്ന് നീക്കം ചെയ്യാനാവില്ല.
pl_pl: Nie można usunąć zasobów z ulubionych.
ru_ru: Ресурсы не могут быть удалены из вашего избранного.
sv_se: Resurserna kunde inte tas bort från dina favoriter.
tr_tr: Kaynaklar favorilerinizden kaldırılamadı.

source: Remove resource?
af: Verwyder hulpbron?
bn_bd: তথ্যসম্পদ মুছে ফেলবেন?
de_de: Ressource entfernen?
es_es: ¿Elimina recurso?
eu: Errekurtsoa kendu?
fr_fr: Supprimer la ressource ?
hi_in: संसाधन हटाएं?
id_id: Hapus sumber daya?
ml: റിസോഴ്സ് നീക്കം ചെയ്യണോ?
pl_pl: Usuńąć zasób?
ru_ru: Удалить ресурс?
sv_se: Ta bort resurs?
tr_tr: Kaynağı kaldır?

source: Are you sure you want to remove this resource from your favorites?
af: Is jy seker jy wil hierdie hulpbron uit jou gunstelinge verwyder?
bn_bd: আপনি কি নিশ্চিত যে আপনি আপনার প্রিয় বিষয়গুলির তালিকা থেকে এই তথ্যসম্পদ মুছে ফেলবেন?
de_de: Möchten Sie diese Ressource wirklich aus Ihren Favoriten entfernen?
es_es: ¿Estás seguro de querer eliminar este recurso de la lista de favoritos?
eu: Ziur zaude baliabide hau zure gogokoei kendu nahi diezula?
fr_fr: Voulez-vous vraiment supprimer cette ressource de vos favoris?
hi_in: आप वाकई इस संसाधन को अपने पसंदीदा से हटाना चाहते हैं?
id_id: Anda yakin ingin menghapus sumber daya ini dari favorit Anda?
ml: നിങ്ങളുടെ പ്രിയപ്പെട്ടവയിൽ നിന്ന് റിസോഴ്സ് നീക്കം ചെയ്യണമെന്ന് തീർച്ചയാണോ?
pl_pl: Czy na pewno chcesz usunąć ten zasób z ulubionych?
ru_ru: Вы уверены, что хотите удалить этот ресурс из избранного?
sv_se: Är du säker på att du vill ta bort den här resursen från dina favoriter?
tr_tr: Bu kaynağı favorilerinizden kaldırmak istediğinize emin misiniz?
