Repository: platform-coop-toolkit/coop-library
Catalog: resources/lang/*.po
Languages: af, bn_bd, de_de, es_es, eu, fr_fr, hi_in, id_id, ml, pl_pl, ru_ru, sv_se, tr_tr

source: You have reached the maximum number of saved searches (50). To save more, you must delete some saved searches.
af: Jy het die maksimum getal gestoorde soektogte bereik (50). Om nóg te stoor, moet jy sekere gestoorde soektogte skrap.
bn_bd: আপনি সেভ করার যোগ্য সম্ভাব্য সর্বাধিক সংখ্যক অনুসন্ধান (50) করে ফেলেছেন। আরও সেভ করতে হলে, আপনাকে অবশ্যই কিছু সেভ করা অনুসন্ধান মুছে ফেলতে হবে।
de_de: Sie haben die maximale Anzahl gespeicherter Suchen (50) erreicht. Um mehr zu speichern, müssen Sie einige gespeicherte Suchen löschen.
es_es: Has alcanzado el número máxima de búsquedas guardadas permitido (50). Para poder guardar más, deberás primero borrar algunas búsquedas guardadas.
eu: Gordetako bilaketa kopuru handiena lortu du (50). Gehiago gordetzeko, gordetako bilaketa batzuk ezabatu behar dituzu.
fr_fr: Vous avez atteint le nombre maximum de recherches enregistrées (50). Pour enregistrer davantage, vous devez supprimer certaines recherches enregistrées.
hi_in: आप सहेजी गई खोज की अधिकतम संख्या (50) पर पहुंच गये हैं। अधिक सहेजने के लिए, आपको सहेजी गई कुछ खोज को हटाना होगा।
id_id: Anda telah mencapai jumlah maksimum pencarian tersimpan (50). Untuk menyimpan lebih banyak, Anda harus menghapus sejumlah pencarian tersimpan.
ml: നിങ്ങൾ സംരക്ഷിച്ച തിരച്ചിലുകളുടെ പരമാവധി എണ്ണത്തിലെത്തി (50). കൂടുതൽ സംരക്ഷിക്കുന്നതിന് നിങ്ങൾ സംരക്ഷിച്ച ഏതാനും തിരയലുകൾ ഇല്ലാതാക്കണം.
pl_pl: Osiągnięto maksymalną liczbę zapisanych wyszukiwań (50). Aby zapisać więcej usuń niektóre zapisane wyszukiwania.
ru_ru: Вы достигли максимального количества сохраненных поисков (50). Чтобы сохранить больше, вы должны удалить некоторые сохраненные поиски.
sv_se: Du har nått det maximala antalet sparade sökningar (50). För att spara mer måste du radera några sparade sökningar.
tr_tr: Kayıtlı aramaların maksimum sayısına ulaştınız (50). Daha fazla kayıt etmek için, kaydedilmiş bazı aramaları silmeniz gerekmektedir.

source: Tags
af: Merkers
bn_bd: ট্যাগসমূহ
es_es: Etiquetas
eu: Etiketak
hi_in: टैग
id_id: Tag
ml: ടാഗുകൾ
pl_pl: Tagi
ru_ru: Теги
sv_se: Taggar
tr_tr: Etiketler

source: Show details
af: Wys details
bn_bd: বিস্তারিত ভাবে প্রদর্শন করুন
de_de: Details anzeigen
es_es: Mostrar detalles
eu: Erakutsi xehetasunak
fr_fr: Afficher les détails
hi_in: विवरण दिखाएं
id_id: Perlihatkan detail
ml: വിശദാംശങ്ങൾ കാണിക്കുക
pl_pl: Pokaż szczegóły
ru_ru: Показать детали
sv_se: Visa detaljer
tr_tr: Detayları göster

source: Search term
af: Soekterm
bn_bd: পরিভাষা অনুসন্ধান করুন
de_de: Begriff suchen
es_es: Búsqueda del término
eu: Bilatu terminoa
fr_fr: Terme de recherche
hi_in: खोज शब्द:
id_id: Istilah pencarian
ml: തിരച്ചിൽ പ്രയോഗം
pl_pl: Wyszukaj pojęcie
ru_ru: Искать термин
sv_se: Sökterm
tr_tr: Terim ara

source: Confirm remove saved searches
af: Bevestig jy wil gestoorde soektogte verwyder
bn_bd: সেভ করা অনুসন্ধানগুলি মুছে ফেলা সুনিশ্চিত করুন
de_de: Bestätigen Sie, um gespeicherte Suchen zu entfernen
es_es: Confirma la eliminación de búsquedas guardadas
eu: Gordetako bilaketak ezabatu direla baieztatu
fr_fr: Confirmer la suppression des recherches enregistrées
hi_in: सहेजी गई खोज को हटाने की पुष्टि करें
id_id: Konfirmasikan hapus pencarian tersimpan
ml: സംരക്ഷിച്ച എല്ലാ തിരച്ചിലുകളും സ്ഥിരീകരിക്കുക
pl_pl: Potwierdź usunięcie zapisanych wyszukiwań
ru_ru: Подтвердите удаление сохраненных поисков
sv_se: Bekräfta borttagning av sparade sökningar
tr_tr: Kayıtlı aramaları kaldırmayı onayla

source: Are you sure you want to remove all of your saved searches?
af: Is jy seker jy wil al jou gestoorde soektogte verwyder?
bn_bd: আপনি কি নিশ্চিত যে আপনি আপনার প্রিয় বিষয়গুলির তালিকা থেকে সমস্ত তথ্যসম্পদ মুছে ফেলবেন?
de_de: Möchten Sie wirklich alle Ihre gespeicherten Suchen entfernen?
es_es: ¿Estás seguro de querer eliminar todas tus búsquedas guardadas?
eu: Ziur zaude gordetako bilaketa guztiak ezabatu nahi dituzula?
fr_fr: Voulez-vous vraiment supprimer toutes vos recherches enregistrées ?
hi_in: आप वाकई अपनी सभी सहेजी गई खोज को हटाना चाहते हैं?
id_id: Anda yakin ingin menghapus semua pencarian tersimpan Anda?
ml: നിങ്ങളുടെ പ്രിയപ്പെട്ടവയിൽ നിന്ന് എല്ലാം നീക്കം ചെയ്യണമെന്ന് തീർച്ചയാണോ?
pl_pl: Czy na pewno chcesz usunąć wszystkie zapisane wyszukiwania?
ru_ru: Вы уверены, что хотите удалить все сохраненные поиски?
sv_se: Är du säker på att du vill ta bort alla dina sparade sökningar?
tr_tr: Kayıtlı aramalarınızın tümünü kaldırmak istediğinizden emin misiniz?

source: Saved searches removed
af: Gestoorde soektogte verwyder
bn_bd: সেভ করা অনুসন্ধানগুলি মুছে ফেলা হয়েছে
de_de: Gespeicherte Suchen entfernt
es_es: Búsquedas guardadas eliminadas
eu: Gordetako bilaketak ezabatuta
fr_fr: Recherches enregistrées supprimées
hi_in: सहेजी गई खोज हटा दी गई हैं
id_id: Pencarian tersimpan dihapus
ml: സംരക്ഷിച്ച തിരച്ചിലുകൾ നീക്കം ചെയ്തു
pl_pl: Zapisane wyszukiwania zostały usunięte
ru_ru: Сохраненные поиски удалены
sv_se: Sparade sökningar har tagits bort
tr_tr: Kayıtlı aramalar kaldırıldı

source: Your saved searches have been removed.
af: Jou gestoorde soektogte is verwyder.
bn_bd: আপনার সেভ করা অনুসন্ধানগুলি মুছে ফেলা হয়েছে।
de_de: Ihre gespeicherten Suchen wurden entfernt.
es_es: Se han eliminado tus búsquedas guardadas.
eu: Gordetako bilaketak ezabatu egin dira.
fr_fr: Vos recherches enregistrées ont été supprimées.
hi_in: आपकी सहेजी गई खोज हटा दी गई हैं।
id_id: Pencarian tersimpan Anda telah dihapus.
ml: സംരക്ഷിച്ച തിരച്ചിലുകൾ നീക്കം ചെയ്തിട്ടുണ്ട്.
pl_pl: Twoje zapisane wyszukiwania zostały usunięte.
ru_ru: Ваши сохраненные поиски были удалены.
sv_se: Dina sparade sökningar har tagits bort.
tr_tr: Kayıtlı aramalarınız kaldırıldı.

source: Saved searches not removed
af: Gestoorde soektogte nie verwyder nie
bn_bd: সেভ করা অনুসন্ধানগুলি মুছে ফেলা হয়নি
de_de: Gespeicherte Suchen nicht entfernt.
es_es: No se han eliminado tus búsquedas guardadas
eu: Gordetako bilaketak ez dira ezabatu
fr_fr: Les recherches enregistrées n'ont pas été supprimées
hi_in: सहेजी गई खोज नहीं हटा दी गई हैं
id_id: Pencarian tersimpan tidak dihapus
ml: സംരക്ഷിച്ച തിരച്ചിലുകൾ നീക്കം ചെയ്തില്ല
pl_pl: Zapisane wyszukiwania nie zostały usunięte
ru_ru: Сохраненные поиски не удалены
sv_se: Sparade sökningar har inte tagits bort
tr_tr: Kayıtlı aramalar kaldırılmadı

source: Your saved searches could not be removed.
af: Kon nie jou gestoorde soektogte verwyder nie.
bn_bd: আপনার সেভ করা অনুসন্ধানগুলি মুছে ফেলা যায়নি।
de_de: Ihre gespeicherten Suchen konnten nicht entfernt werden.
es_es: No ha sido posible eliminar tus búsquedas.
eu: Gordetako bilaketak ezin izan dira ezabatu.
fr_fr: Vos recherches enregistrées n'ont pas pu être supprimées
hi_in: आपकी सहेजी गई खोज को नहीं निकाल सकें।
id_id: Pencarian tersimpan Anda tidak dapat dihapus.
ml: നിങ്ങളുടെ സംരക്ഷിച്ച തിരച്ചിലുകൾ നീക്കം ചെയ്യാനാവില്ല.
pl_pl: Twoich zapisanych wyszukiwań nie można usunąć.
ru_ru: Ваши сохраненные поиски не могут быть удалены.
sv_se: Dina sparade sökningar kunde inte tas bort.
tr_tr: Kayıtlı aramalarınız kaldırılamadı.

source: Confirm remove saved search
af: Bevestig jy wil gestoorde soektog verwyder
bn_bd: সেভ করা অনুসন্ধানটি মুছে ফেলা সুনিশ্চিত করুন
de_de: Bestätigen Sie, um diese gespeicherte Suche zu entfernen
es_es: Confirma la eliminación de la búsqueda guardada
eu: Gordetako bilaketa ezabatu dela baieztatzea
fr_fr: Confirmer la suppression de la recherche enregistrée
hi_in: सहेजी गइ खोज को हटाने की पुष्टि करें
id_id: Konfirmasikan hapus pencarian tersimpan
ml: സംരക്ഷിച്ച തിരച്ചിലുകൾ നീക്കം ചെയ്യുന്നത് സ്ഥിരീകരിക്കുക
pl_pl: Potwierdź usunięcie zapisanego wyszukiwania
ru_ru: Подтвердите удаление сохраненного поиска
sv_se: Bekräfta borttagning av sparad sökning
tr_tr: Kayıtlı aramayı kaldırmayı onayla

source: Are you sure you want to remove this saved search?
af: Is jy seker jy wil hierdie gestoorde soektog verwyder?
bn_bd: আপনি কি নিশ্চিত যে আপনি এই সেভ করা অনুসন্ধান মুছে ফেলতে চান?
de_de: Möchten Sie wirklich alle Ihre gespeicherten Suchen entfernen?
es_es: ¿Estás seguro de querer eliminar esta búsqueda guardada?
eu: Ziur zaude gordetako bilaketa hau ezabatu nahi duzula?
fr_fr: Voulez-vous vraiment supprimer cette recherche enregistrée ?
hi_in: आप वाकई आपकी इस सहेजी गई खोज को हटाना चाहते है?
id_id: Anda yakin ingin menghapus pencarian tersimpan ini?
ml: ഈ സംരക്ഷിച്ച തിരച്ചിൽ നീക്കം ചെയ്യണമെന്ന് നിങ്ങൾക്ക് തീർച്ചയാണോ?
pl_pl: Czy na pewno chcesz usunąć to zapisane wyszukiwanie?
ru_ru: Вы уверены, что хотите удалить этот сохраненный поиск?
sv_se: Är du säker på att du vill ta bort den sparade sökningen?
tr_tr: Bu kayıtlı aramayı kaldırmak istediğinizden emin misiniz?

source: Saved search removed
af: Gestoorde soektog verwyder
bn_bd: সেভ করা অনুসন্ধানটি মুছে ফেলা হয়েছে
de_de: Gespeicherte Suche entfernt
es_es: Búsqueda guardada eliminada
eu: Gordetako bilaketa ezabatu da
fr_fr: Recherche enregistrée supprimée
hi_in: सहेजी गई खोज हटा दी गई है
id_id: Pencarian tersimpan dihapus
ml: സംരക്ഷിച്ച തിരച്ചിൽ നീക്കം ചെയ്തു
pl_pl: Zapisane wyszukiwanie zostało usunięte
ru_ru: Сохраненный поиск удален
sv_se: Sparad sökning har tagits bort
tr_tr: Kayıtlı arama kaldırıldı

source: Your saved search has been removed.
af: Jou gestoorde soektog is verwyder.
bn_bd: আপনার সেভ করা অনুসন্ধানটি মুছে ফেলা হয়েছে।
de_de: Ihre gespeicherte Suche wurde entfernt.
es_es: Se ha eliminado tu búsqueda guardada.
eu: Gordetako bilaketa ezabatu egin da.
fr_fr: Votre recherche enregistrée a été supprimée.
hi_in: आपकी सहेजी गई खोज हटा दी गई है।
id_id: Pencarian tersimpan Anda telah dihapus.
ml: നിങ്ങളുടെ സംരക്ഷിച്ച തിരച്ചിൽ നീക്കം ചെയ്തിട്ടുണ്ട്.
pl_pl: Twoje zapisane wyszukiwanie zostało usunięte.
ru_ru: Ваш сохраненный поиск был удален.
sv_se: Din sparade sökning har tagits bort.
tr_tr: Kayıtlı aramanız kaldırıldı.

source: Saved search not removed
af: Gestoorde soektog nie verwyder nie
bn_bd: সেভ করা অনুসন্ধানটি মুছে ফেলা হয়নি
de_de: Gespeicherte Suche nicht entfernt
es_es: No se ha eliminado tu búsqueda guardada
eu: Gordetako bilaketa ez da ezabatu
fr_fr: La recherche enregistrée n'a pas été supprimée
hi_in: सहेजी गई खोज नहीं हटा दी गई है
id_id: Pencarian tersimpan tidak dihapus
ml: സംരക്ഷിച്ച തിരച്ചിൽ നീക്കം ചെയ്തില്ല
pl_pl: Zapisane wyszukiwanie nie zostało usunięte
ru_ru: Сохраненный поиск не удален
sv_se: Sparad sökning har inte tagits bort
tr_tr: Kayıtlı arama kaldırılmadı

source: Your saved search could not be removed
af: Kon nie jou gestoorde soektog verwyder nie.
bn_bd: আপনার সেভ করা অনুসন্ধানটি মুছে ফেলা যায়নি
de_de: Ihre gespeicherte Suche konnte nicht entfernt werden
es_es: No ha sido posible eliminar tu búsqueda
eu: Gordetako bilaketa ezin izan zen ezabatu
fr_fr: Impossible de supprimer votre recherche enregistrée
hi_in: आपकी सहेजी गई खोज को नहीं निकाल सके।
id_id: Pencarian tersimpan Anda tidak dapat dihapus
ml: നിങ്ങളുടെ സംരക്ഷിച്ച തിരച്ചിൽ നീക്കം ചെയ്യാനാവില്ല
pl_pl: Twoje zapisane wyzukiwanie nie mogło zostać usunięte.
ru_ru: Ваш сохраненный поиск не может быть удален
sv_se: Din sparade sökning kunde inte tas bort
tr_tr: Kayıtlı aramanız kaldırılamadı
