Repository: platform-coop-toolkit/coop-library
Catalog: resources/lang/*.po
Languages: af, bn_bd, de_de, es_es, eu, fr_fr, hi_in, id_id, ml, pl_pl, ru_ru, sv_se, tr_tr

source: see a list of your recently viewed resources on the home page,
af: jy ’n lys van jou onlangs bekykte hulpbronne op die tuisblad kan sien,
bn_bd: মুখ্য পৃষ্ঠায় সাম্প্রতিককালে যে তথ্যসম্পদগুলি দেখেছেন তার একটা তালিকা দেখতে পারবেন,
de_de: eine Liste Ihrer zuletzt auf der Startseite gesehenen Ressourcen anzeigen,
es_es: disponer de una lista de los recursos vistos recientemente en la página de inicio,
eu: Ikusi zure baliabideen zerrenda bat hasierako orrian.
fr_fr: Voir la liste des ressources que vous avez récemment consulté sur la page d'accueil,
hi_in: होम पेज़ पर आपने हाल ही में देखे हुए संसाधनों की सूची देख सकते है,
id_id: melihat daftar sumber daya yang terakhir Anda lihat di halaman beranda,
ml: നിങ്ങൾ ഹോം പേജിൽ നിങ്ങൾ സമീപകാലത്ത് കണ്ട റിസോഴ്സുകളുടെ ഒരു ലിസ്റ്റ് കാണുക,
pl_pl: przeglądanie listy ostatnio oglądanych zasobów na stronie głównej,
ru_ru: увидеть список ваших недавно просмотренных ресурсов на домашней странице,
sv_se: se en lista över dina nyligen visade resurser på hemsidan,
tr_tr: Ana sayfada son görüntülenen kaynakların listesini görmek

source: see related resources, and
af: jy verwante hulpbronne kan sien, en
bn_bd: সংশ্লিষ্ট তথ্যসম্পদগুলি দেখতে পারবেন, আর
de_de: verwandte Ressourcen anzeigen und
es_es: ver recursos relacionados, y
eu: Ikusi lotutako baliabideak, eta
fr_fr: voir les ressources associées, et
hi_in: संबंधित संसाधन देख पाते है, और
id_id: melihat sumber daya terkait, dan
ml: ബന്ധപ്പെട്ട റിസോഴ്സുകൾ കാണുകയും, കൂടാതെ
pl_pl: przeglądanie powiązanych zasobów
ru_ru: посмотреть похожие ресурсы и
sv_se: se relaterade resurser och
tr_tr: İlgili kaynakları görmek, ve

source: contribute to the most viewed articles seen on the home page.
af: jy kan bydra tot die lys mees bekykte artikels op die tuisblad.
bn_bd: মুখ্য পৃষ্ঠায় সবচেয়ে বেশী দেখা হয়েছে এমন প্রবন্ধগুলিতে আপনি অবদান রাখতে পারবেন।
de_de: zu den meistgesehenen Artikeln auf der Startseite beitragen.
es_es: contribuir a los artículos más vistos en la página de inicio.
eu: Orri nagusian gehien ikusten diren artikuluei laguntzea.
fr_fr: contribuer aux articles les plus consultés sur la page d'accueil.
hi_in: होम पेज़ पर देखे गए सबसे अधिक देखे जाने वाले लेखों में योगदान कर सकते है।
id_id: berkontribusi terhadap artikel yang paling sering dilihat, yang dilihat di halaman beranda.
ml: ഹോം പേജിൽ കണ്ട ഏറ്റവും കൂടുതൽ കണ്ട ലേഖനങ്ങളിലേക്ക് സംഭാവന ചെയ്യുക.
pl_pl: wniesienia wkładu do najczęściej oglądanych artykułów na stronie głównej.
ru_ru: внести свой вклад в самые популярные статьи, которые можно увидеть на домашней странице.
sv_se: bidra till de mest visade artiklarna som visas på hemsidan.
tr_tr: Ana sayfada en çok görüntülenen makalelere katkıda bulunmak.

source: The Resource Library will only use this information for these features, and does not collect any personally identifiable information.
af: Die hulpbronbiblioteek gebruik hierdie inligting slegs vir hierdie kenmerke, en versamel nie enige persoonlik identifiserende inligting nie.
bn_bd: তথ্যসম্পদ (রিসোর্স) লাইব্রেরিটি কেবল এই সব বৈশিষ্ট্যগুলির জন্য তথ্য ব্যবহার করবে, তবে কোনো ব্যক্তিগত ভাবে চিহ্নিতকরণযোগ্য তথ্য সংগ্রহ করে না।
de_de: Die Ressourcenbibliothek verwendet diese Informationen nur für diese Funktionen und sammelt keine personenbezogenen Daten.
es_es: La Biblioteca de recursos usará esta información únicamente con estos fines sin recabar información personal identificativa.
eu: Baliabideen Liburutegiak ezaugarri horietarako baino ez du erabiliko informazio hori, eta ez du informazio pertsonal identifikagarririk jasotzen.
fr_fr: La bibliothèque de ressources n'utilisera ces informations que pour ces fonctionnalités et ne collectera aucune information personnellement identifiable.
hi_in: संसाधन लाइब्रेरी केवल इन सुविधाओं के लिए इस जानकारी का उपयोग करेगी और व्यक्तिगत रूप से पहचान योग्य जानकारी एकत्र नहीं करेगी।
id_id: Perpustakaan Sumber Daya hanya akan menggunakan informasi tersebut untuk fitur ini, dan tidak mengumpulkan informasi identifikasi pribadi apa pun.
ml: ഈ ഫീച്ചറുകൾക്കായി റിസോഴ്സ് ലൈബ്രറി ഈ വിവരങ്ങൾ മാത്രമേ ഉപയോഗിക്കു, കൂടാതെ വ്യക്തിപരമായി തിരിച്ചറിയാവുന്ന വിവരങ്ങളൊന്നും ശേഖരിക്കുന്നില്ല.
pl_pl: Biblioteka zasobów będzie wykorzystywać te informacje tylko do wyżej wymienionych funkcji i nie zbiera żadnych danych osobowych.
ru_ru: Библиотека ресурсов будет использовать эту информацию только для этих функций и не будет собирать персональные данные.
sv_se: Resursbiblioteket kommer endast att använda denna information för dessa funktioner och samlar inte in någon personlig identifierbar information.
tr_tr: Kaynak Kütüphanesi, bu bilgileri sadece bu özellikler için kullanacak ve kişisel olarak teşhis edilebilir hiç bir bilgi toplamayacaktır.

source: By choosing ‘Don’t allow’, you will be able to continue to use the Resource Library fully, with the exception of the features mentioned previously.
af: As jy “Weier” kies, sal jy steeds die hulpbronbiblioteek ten volle kan gebruik, met uitsondering van die kenmerke wat voorheen genoem is.
bn_bd: ‘অনুমোদন করবেন না’ বিকল্পটি নির্বাচন করে, আপনি তথ্যসম্পদ (রিসোর্স) লাইব্রেরিটি ব্যবহার করা চালিয়ে যেতে পারবেন, তবে ব্যতিক্রম হল এর আগে উল্লেখিত বৈশিষ্ট্যসমূহ।
de_de: Wenn Sie „Nicht zulassen“ auswählen, können Sie die Ressourcenbibliothek mit Ausnahme der zuvor genannten Funktionen weiterhin vollständig nutzen.
es_es: Si seleccionas "No permitir" podrás seguir usando la Biblioteca de recursos en su totalidad a excepción de los fines previamente indicados.
eu: "Ez uztea" aukeratzean, Baliabideen Liburutegi osoa erabiltzen jarraitu ahal izango duzu, lehen aipatutako ezaugarriak izan ezik.
fr_fr: En choisissant "Ne pas autoriser", vous pourrez continuer à utiliser pleinement la bibliothèque de ressources, à l'exception des fonctionnalités mentionnées précédemment.
hi_in: 'अनुमति न दें' का चयन करके, आप पहले बताई गई सुविधाओं के अपवाद के साथ, पूरी तरह से संसाधन लाइब्रेरी का उपयोग करना जारी रख पाएंगे।
id_id: Dengan memilih ‘Jangan izinkan’, Anda akan dapat terus menggunakan Perpustakaan Sumber Daya sepenuhnya, dengan pengecualian untuk fitur-fitur yang disebutkan sebelumnya.
ml: 'അനുവദിക്കരുത്' എന്ന് തിരഞ്ഞെടുക്കുന്നത് വഴി, മുമ്പ് സൂചിപ്പിച്ച സവിശേഷതകൾ ഒഴിവാക്കിക്കൊണ്ട് നിങ്ങൾക്ക് റിസോഴ്സ് ലൈബ്രറി പൂർണ്ണമായി ഉപയോഗിക്കുന്നത് തുടരാൻ സാധിക്കും.
pl_pl: Wybierając opcję „Nie zezwalaj”, będziesz mógł nadal w pełni korzystać z Biblioteki zasobów, z wyjątkiem wymienionych wcześniej funkcji.
ru_ru: Выбрав «Не разрешать», вы сможете продолжить использовать библиотеку ресурсов в полном объеме, за исключением функций, упомянутых ранее.
sv_se: Genom att välja "Tillåt inte" kommer du att kunna fortsätta använda resursbiblioteket fullständigt, med undantag av de funktioner som nämnts tidigare.
tr_tr: "İzin verme"yi seçtiğinizde, daha önce belirtilen özellikler hariç olmak üzere, Kaynak Kütüphanesini tam olarak kullanmaya devam edebilirsiniz.

source: Allow
af: Laat toe
bn_bd: অনুমোদন করুন
de_de: Zulassen
es_es: Permitir
eu: Baimendu
fr_fr: Autoriser
hi_in: अनुमति दें
id_id: Izinkan
ml: അനുവദിക്കുക
pl_pl: Zezwól
ru_ru: Разрешить
sv_se: Tillåt
tr_tr: İzin ver

source: Don&rsquo;t allow
af: Weier
bn_bd: Don&rsquo;t অনুমোদন
de_de: Nicht zulassen
es_es: No permitir
eu: Ezin duzu
fr_fr: Don&rsquo;t autoriser
hi_in: अनुमति&rsquo;t न दें
id_id: Jangan izinkan
ml: അനുവദിക്കരുത്
pl_pl: Nie&rsquo;t zezwalaj
ru_ru: Не &rsquo; разрешать
sv_se: Tillåt inte
tr_tr: İzin verme &rsquo;

source: Save
af: Stoor
bn_bd: সেভ করুন
de_de: Speichern
es_es: Guardar
eu: Gorde
fr_fr: Enregistrer
hi_in: सहेजें
id_id: Simpan
ml: സംരക്ഷിക്കുക
pl_pl: Zapisz
ru_ru: Сохранить
sv_se: Spara
tr_tr: Kaydet

source: &larr; Older comments
af: ← Ouer opmerkings
bn_bd: &larr; আরও পুরানো মন্তব্যসমূহ
de_de: &larr; Ältere Kommentare
es_es: &larr; Comentarios más antiguos
eu: &larr; Iruzkin zaharrak
fr_fr: &larr; Commentaires les plus anciens
hi_in: &larr; पुरानी टिप्पणियां
id_id: &larr; Komentar lama
ml: &larr; പഴയ അഭിപ്രായങ്ങൾ
pl_pl: &larr; Starsze komentarze
ru_ru: &larr; Старые комментарии
sv_se: &larr; Äldre kommentarer
tr_tr: &larr; Eski yorumlar

source: Newer comments &rarr;
af: Nuwer opmerkings →
bn_bd: নতুনতর মন্তব্যসমূহ &rarr;
de_de: Neuere Kommentare &rarr;
es_es: Comentarios más recientes &rarr;
eu: Iruzkin berriagoak &rarr;
fr_fr: Commentaires les plus récents &rarr;
hi_in: नई टिप्पणियां &rarr;
id_id: Komentar baru &rarr;
ml: പുതിയ അഭിപ്രായങ്ങൾ &rarr;
pl_pl: Nowsze komentarze &rarr;
ru_ru: Новые комментарии &rarr;
sv_se: Nyare kommentarer &rarr;
tr_tr: Daha yeni yorumlar &larr;

source: Comments are closed.
af: Opmerkings is gesluit.
bn_bd: মন্তব্যগুলি বন্ধ করে দেওয়া হয়েছে।
de_de: Die Kommentarfunktion ist geschlossen.
es_es: Comentarios cerrados
eu: Iruzkinak itxita daude.
fr_fr: Commentaires fermés
hi_in: टिप्पणियांं बंद हैं।
id_id: Komentar ditutup.
ml: അഭിപ്രായങ്ങൾ അടച്ചു.
pl_pl: Możliwość dodawania komentarzy została zablokowana..
ru_ru: Комментарии закрыты.
sv_se: Kommentarer är stängda.
tr_tr: Yorumlar kapatıldı

source: Subscription required
af: Intekening vereis
bn_bd: আগাম প্রবেশমূল্য ( সাবক্রিপশন) প্রয়োজন
de_de: Abonnement erforderlich
es_es: Se requiere subscripción
eu: Harpidetza behar da
fr_fr: Inscription requise
hi_in: सबस्क्रिप्शन आवश्यक है
id_id: Langganan diperlukan
ml: സബ്സ്ക്രിപ്ഷൻ ആവശ്യമാണ്
pl_pl: Wymagana subskrypcja
ru_ru: Требуется подписка
sv_se: Prenumeration krävs
tr_tr: Abonelik gerekiyor

source: Subscription required to access this resource
af: Intekening vereis vir toegang tot hierdie hulpbron
bn_bd: এই তথ্যসম্পদ ব্যবহার করতে হলে আগাম প্রবেশমূল্য ( সাবক্রিপশন) প্রয়োজন
de_de: Für den Zugriff auf diese Ressource ist ein Abonnement erforderlich
es_es: Se requiere subscripción para tener acceso a este recurso
eu: Harpidetza bat behar da baliabide hori eskuratzeko
fr_fr: Inscription requise pour accéder à cette ressource
hi_in: इस संसाधन का उपयोग करने के लिए सबस्क्रिप्शन आवश्यक है
id_id: Langganan diperlukan untuk mengakses sumber daya ini
ml: ഈ റിസോഴ്സ് സ്വീകരിക്കാൻ സബ്സ്ക്രിപ്ഷൻ ആവശ്യമാണ്
pl_pl: Aby uzyskać dostęp do tego zasobu, wymagana jest subskrypcja
ru_ru: Для доступа к этому ресурсу необходима подписка
sv_se: Prenumeration krävs för att få tillgång till den här resursen
tr_tr: Bu kaynağa erişim için abonelik gerekiyor

source: By %s
af: Deur %s
bn_bd: %s দ্বারা
de_de: Von %s
es_es: Por %s
eu: %s-ren eskutik
fr_fr: Par %s
hi_in: %s द्वारा
id_id: Berdasarkan %s
ml: %s പ്രകാരം
pl_pl: Przez %s
ru_ru: По %s
sv_se: Av %s
tr_tr: %starafından

source: resource format
af: hulpbronformaat
bn_bd: তথ্যসম্পদের ফর্ম্যাট
de_de: Ressourcenformat
es_es: formato del recurso
eu: Baliabideen formatua
fr_fr: Format de ressource
hi_in: संसाधन प्रारूप
id_id: format sumber daya
ml: റിസോഴ്സ് ഫോർമാറ്റ്
pl_pl: format zasobów
ru_ru: формат ресурса
sv_se: resursformat
tr_tr: Kaynak formatı

source: publisher
af: uitgewer
bn_bd: প্রকাশক
de_de: Herausgeber
es_es: publicación
eu: Argitaratzailea
fr_fr: éditeur
hi_in: प्रकाशक
id_id: penerbit
ml: പ്രസാധകൻ
pl_pl: wydawca
ru_ru: издатель
sv_se: utgivare
tr_tr: yayıncı

source: location of relevance
af: ligging van relevansie
bn_bd: প্রাসঙ্গিকতার অবস্থান
de_de: Relevanter Ort
es_es: ubicación de relevancia
eu: Garrantzizko lekua
fr_fr: Lieu de pertinence
hi_in: सुसंगति का स्थान
id_id: lokasi relevan
ml: പ്രസക്തിയുടെ ലൊക്കേഷൻ
pl_pl: istotna lokalizacja
ru_ru: актуальное местонахождение
sv_se: relevant plats
tr_tr: Uygunluk konumu

source: language
af: taal
bn_bd: ভাষা
de_de: Sprache
es_es: idioma
eu: Hizkuntza
fr_fr: langue
hi_in: भाषा
id_id: bahasa
ml: ഭാഷ
pl_pl: język
ru_ru: язык
sv_se: språk
tr_tr: Dil

source: date published
af: datum gepubliseer
bn_bd: প্রকাশনার তারিখ
de_de: Veröffentlichungsdatum
es_es: fecha de publicación
eu: Argitalpen-data
fr_fr: date de publication
hi_in: प्रकाशन तारीख
id_id: tanggal diterbitkan
ml: പ്രസിദ്ധീകരിച്ച തീയതി
pl_pl: data opublikowania
ru_ru: опубликовано
sv_se: publiceringsdatum
tr_tr: Yayın tarihi

source: +%d more
af: +%d meer
bn_bd: +%d আরও অনেক কিছু
de_de: +%d mehr
es_es: %d más
eu: +%d gehiago
fr_fr: +%d plus
hi_in: +%d अधिक
id_id: +%d selengkapnya
ml: +%d കൂടുതൽ
pl_pl: + %d więcej
ru_ru: на %d больше
sv_se: +%d till
tr_tr: +%ddaha fazla

source: Added %s
af: Het %s bygevoeg
bn_bd: %s সংযুক্ত করা হয়েছে
de_de: %s hinzugefügt
es_es: %s añadidos
eu: %s gehituta
fr_fr: Ajouté %s
hi_in: %s जोड़ा गया
id_id: Ditambahkan %s
ml: %s ചേർത്തു
pl_pl: Dodane %s
ru_ru: Добавлено %s
sv_se: Tillagt %s
tr_tr: %sEklendi

source: Favorited
af: As gunsteling gemerk
bn_bd: প্রিয় বিষয় বলে নির্বাচিত
de_de: Favoriten
es_es: Favoritos
eu: Gogokoa
fr_fr: Mis en favoris
hi_in: पसंदीदा कीया हुआ
id_id: Difavoritkan
ml: പ്രിയപ്പെട്ടവയാക്കിയവ
pl_pl: Polubione
ru_ru: Избранное
sv_se: Markerad som favorit
tr_tr: Favori yapıldı

source: Published by %s
af: Gepubliseer deur %s
bn_bd: প্রকাশক %s
de_de: Veröffentlicht von %s
es_es: Publicado por %s
eu: %s-k argitaratua
fr_fr: Publié par %s
hi_in: %s द्वारा प्रकाशित
id_id: Diterbitkan oleh %s
ml: %s പ്രസിദ്ധീകരിച്ചത്
pl_pl: Opublikowane przez %s
ru_ru: Опубликовано %s
sv_se: Publicerad av %s
tr_tr: %starafından yayınlandı

source: Summary
af: Opsomming
bn_bd: সংক্ষিপ্তসার
de_de: Zusammenfassung
es_es: Resumen
eu: Laburpena
fr_fr: Sommaire
hi_in: सारांश
id_id: Ringkasan
ml: സംഗ്രഹം
pl_pl: Podsumowanie
ru_ru: Краткое изложение
sv_se: Sammanfattning
tr_tr: Özet

source: Topic
af: Onderwerp
bn_bd: বিষয়বস্তু
de_de: Thema
es_es: Tema
eu: Gaia
fr_fr: Sujet
hi_in: विषय
id_id: Topik
ml: വിഷയം
pl_pl: Temat
ru_ru: Тема
sv_se: Ämne
tr_tr: Konu

source: Suggest edits
af: Stel wysigings voor
bn_bd: সম্পাদনা করার পরামর্শ দিন
de_de: Änderungen vorschlagen
es_es: Sugerir modificaciones
eu: Edizioak iradokitu
fr_fr: Suggérer des modifications
hi_in: संपादन का सुझाव दें
id_id: Usulkan pengeditan
ml: തിരുത്തുകൾ നിർദ്ദേശിക്കുക
pl_pl: Zasugeruj zmiany
ru_ru: Предложить правки
sv_se: Föreslå redigeringar
tr_tr: Düzenleme öner

source: Visit full resource (subscription required)
af: Besoek volledige hulpbron (intekening vereis)
bn_bd: সম্পূর্ণ তথ্যসম্পদ দেখুন (গ্রাহক হতে হবে)
de_de: Vollständige Ressource anzeigen (Abonnement erforderlich)
es_es: Visitar el recurso al completo (se requiere subscripción)
eu: Bisitatu baliabide osoa (harpidetza eskatzen da)
fr_fr: Consulter toutes les ressources (inscription requise)
hi_in: पूर्ण संसाधन की मुलाकात लें (सबस्क्रिप्शन आवश्यक है)
id_id: Kunjungi sumber daya lengkap (langganan diperlukan)
ml: പൂർണ്ണമായ റിസോഴ്സുകൾ കാണുക (സബ്സ്ക്രിപ്ഷൻ ആവശ്യമാണ്)
pl_pl: Odwiedź pełny zasób (wymagana subskrypcja)
ru_ru: Посетите полный ресурс (требуется подписка)
sv_se: Besök fullständig resurs (prenumeration krävs)
tr_tr: Tam kaynağı ziyaret et (abonelik gerekli)

source: Visit full resource
af: Besoek volledige hulpbron
bn_bd: সম্পূর্ণ তথ্যসম্পদ দেখুন
de_de: Vollständige Ressource anzeigen
es_es: Visitar el recurso al completo
eu: Bisitatu baliabide osoa
fr_fr: Consulter la ressource complète
hi_in: पूर्ण संसाधन की मुलाकात लें
id_id: Kunjungi sumber daya lengkap
ml: പൂർ‌ണ്ണമായ റിസോഴ്സ് സന്ദർശിക്കുക
pl_pl: Odwiedź pełny zasób
ru_ru: Посетите полный ресурс
sv_se: Besök fullständig resurs
tr_tr: Tam kaynağı ziyaret et

source: Add to Favorites
af: Voeg by gunstelinge
bn_bd: প্রিয় বিষয়গুলির তালিকায় যুক্ত করুন
de_de: Zu den Favoriten hinzufügen
es_es: Añadir a la lista de favoritos
eu: Gehitu "gogokoak"etara
fr_fr: Ajouter aux Favoris
hi_in: पसंदीदा में जोड़े
id_id: Tambahkan ke Favorit
ml: പ്രിയപ്പെട്ടവയിലേക്ക് ചേർക്കുക
pl_pl: Dodaj do ulubionych
ru_ru: Добавить в избранное
sv_se: Lägg till i favoriter
tr_tr: Favorilere ekle

source: Remove from Favorites
af: Verwyder uit gunstelinge
bn_bd: প্রিয় বিষয়গুলির থেকে বাতিল করুন
de_de: Von Favoriten entfernen
es_es: Eliminar de la lista de favoritos
eu: Ezabatu "gogokoak"etatik
fr_fr: Retirer des Favoris
hi_in: पसंदीदा मेंं से हटाएं
id_id: Hapus dari Favorit
ml: പ്രിയപ്പെട്ടവയിൽ നിന്ന് നീക്കം ചെയ്യുക
pl_pl: Usuń z ulubionych
ru_ru: Удалить из избранного
sv_se: Ta bort från favoriter
tr_tr: Favorilerden kaldır

source: Share
af: Deel
bn_bd: শেয়ার করুন
de_de: Teilen
es_es: Compartir
eu: Partekatu
fr_fr: Partager
hi_in: शेयर करें
id_id: Bagikan
ml: ഷെയർ ചെയ്യുക
pl_pl: Udostępnij
ru_ru: Поделиться
sv_se: Dela
tr_tr: Paylaş

source: Email
af: E-pos
bn_bd: ইমেইল
es_es: Correo electrónico
eu: Posta elektronikoa
hi_in: ईमेल
ml: ഇമെയിൽ
sv_se: Skicka via e-post

source: Report broken link
af: Rapporteer gebroke skakel
bn_bd: লিংক কেটে যাওয়ার প্রতিবেদন দিন
de_de: Defekten Link melden
es_es: Informar sobre hipervínculo roto
eu: Jakinarazi apurtutako esteka
fr_fr: Signaler un lien rompu
hi_in: टूटी हुए लिंक का रिपोर्ट करें
id_id: Laporkan tautan yang rusak
ml: തകർന്ന ലിങ്ക് റിപ്പോർട്ട് ചെയ്യുക
pl_pl: Zgłoś niedziałający link
ru_ru: Сообщить о неработающей ссылке
sv_se: Rapportera bruten länk
tr_tr: Bozuk bağlantı bildir

source: View alternate links
af: Bekyk alternatiewe skakels
bn_bd: বিকল্প লিংকগুলি দেখুন
de_de: Alternative Links anzeigen
es_es: Ver hipervínculos alternativos
eu: Ikusi esteka alternatiboak
fr_fr: Afficher d'autres liens
hi_in: वैकल्पिक लिंक देखें
id_id: Lihat tautan alternatif
ml: ഇതര ലിങ്കുകൾ കാണുക
pl_pl: Zobacz alternatywne linki
ru_ru: Посмотреть альтернативные ссылки
sv_se: Visa alternativa länkar
tr_tr: Alternatif bağlantıları görüntüle

source: View on Perma.cc (%1$d of %2$d)
af: Bekyk op Perma.cc (%1$d van %2$d)
bn_bd: Perma.cc (%1$dএর %2$d) দেখুন
de_de: Auf Perma.cc anzeigen (%1$d von %2$d)
es_es: Ver en Perma.cc (%1$d de %2$d)
eu: Perma.cc-ko (%1$d%2$d) ikuspegia
fr_fr: Voir sur Perma.cc (%1$d de %2$d)
hi_in: Perma.cc (%1$d, कुल %2$d) पर देखें
id_id: Lihat di Perma.cc (%1$d dari %2$d)
ml: Perma.cc-ൽ കാണുക (%1$d of %2$d)
pl_pl: Zobacz na Perma.cc (%1$d od %2$d)
ru_ru: Посмотреть на Perma.cc (%1$d из %2$d)
sv_se: Visa på Perma.cc (%1$d av %2$d)
tr_tr: (%2$d'nin %1$d'inden ) Perma.cc üzerinden görüntüle

source: View on Perma.cc
af: Bekyk op Perma.cc
bn_bd: Perma.cc তে দেখুন
de_de: Auf Perma.cc anzeigen
es_es: Ver en Perma.cc
eu: Perma.cc-en ikusi
fr_fr: Voir sur Perma.cc
hi_in: Perma.cc पर देखें
id_id: Lihat di Perma.cc
ml: Perma.cc-ൽ കാണുക
pl_pl: Zobacz na Perma.cc
ru_ru: Посмотреть на Perma.cc
sv_se: Visa på Perma.cc
tr_tr: Perma.cc üzerinden görüntüle

source: View on the Internet Archive (%1$d of %2$d)
af: Bekyk op Internet Archive (%1$d van %2$d)
bn_bd: (%1$d এর %2$d) ইন্টারনেট আর্কাইভে দেখুন
de_de: Im Internetarchiv anzeigen (%1$d von %2$d)
es_es: Ver en Internet Archive (%1$d de %2$d)
eu: Ikus Interneteko artxiboan (%1$d%2$d)
fr_fr: Afficher sur les Archives internet (%1$d of %2$d)
hi_in: इंटरनेट आर्काइव (%1$d, कुल %2$d) पर देखें
id_id: Lihat di Internet Archive (%1$d dari %2$d)
ml: ഇന്റർനെറ്റ് ആർക്കൈവിൽ കാണുക (%1$d of %2$d)
pl_pl: Zobacz w archiwum internetowym (%1$dod %2$d)
ru_ru: Посмотреть в Интернет-архиве (%1$d из %2$d)
sv_se: Visa på Internet Archive (%1$d av %2$d)
tr_tr: (%2$d'nin %1$d'inden) İnternet Arşivini görüntüle

source: View on the Internet Archive
af: Bekyk op Internet Archive
bn_bd: ইন্টারনেট আর্কাইভে দেখুন
de_de: Im Internetarchiv anzeigen
es_es: Ver en Internet Archive
eu: Ikus Interneteko artxiboan
fr_fr: Afficher sur les Archives Internet
hi_in: इंटरनेट आर्काइव पर देखें
id_id: Lihat di Internet Archive
ml: ഇന്റർനെറ്റ് ആർക്കൈവിൽ കാണുക
pl_pl: Zobacz w archiwum internetowym
ru_ru: Посмотреть в Интернет-архиве
sv_se: Visa på Internet Archive
tr_tr: İnternet Arşivini görüntüle

source: Search
af: Soek
bn_bd: অনুসন্ধান
de_de: Suchen
es_es: Búsqueda
eu: Bilatu hemen
fr_fr: Rechercher
hi_in: खोजें
id_id: Cari
ml: തിരയുക
pl_pl: Szukaj
ru_ru: Поиск
sv_se: Sök
tr_tr: Ara

source: Explore
af: Verken
bn_bd: বিশ্লেষণ করা
de_de: Erkunden
es_es: Explorar
eu: Esploratu
fr_fr: Explorer
hi_in: अन्वेषण करें
id_id: Jelajahi
ml: പര്യവേഷണം ചെയ്യുക
pl_pl: Odkryj więcej
ru_ru: Исследовать
sv_se: Utforska
tr_tr: Keşfet

source: Platform Cooperativism Consortium
bn_bd: প্ল্যাটফর্ম কো-অপারেটিভইজম কনসর্টিয়াম
eu: Kooperatibismo-partzuergoaren plataforma
fr_fr: Consortium de plateforme coopérative
hi_in: प्लेटफ़ॉर्म कोऑपरेटिविज़म कंसोर्टियम
id_id: Konsorsium Koperativisme Platform
ml: പ്ലാറ്റ്ഫോം കോപ്പറേറ്റിവിസം കൺസോർഷ്യം
ru_ru: Консорциум платформенного кооперативизма
tr_tr: Platform Kooperatifçiliği Konsorsiyumu

source: Our open access and privacy policy
af: Ons ooptoegang- en privaatheid-beleid
bn_bd: আমাদের ওপেন অ্যাক্সেস (মুক্ত উৎস) ও গোপনীয়তার নীতি
de_de: Unsere Open Access- und Datenschutzrichtlinie
es_es: Nuestro libre acceso y política de privacidad
eu: Sarbide irekiko eta pribatutasuneko gure politika
fr_fr: Notre politique d'accès ouvert et de confidentialité
hi_in: हमारा ओपन एक्सेस और गोपनीयता नीति
id_id: Kebijakan akses terbuka dan privasi kami
ml: ഞങ്ങളുടെ ഓപ്പൺ ആക്സസും സ്വകാര്യതാ നയവും
pl_pl: Nasza polityka otwartego dostępu i prywatności
ru_ru: Наш открытый доступ и политика конфиденциальности
sv_se: Vår policy rörande öppen tillgång och sekretess
tr_tr: Açık erişim ve gizlilik politikamız

source: Our commitment to diversity and inclusion
af: Ons toewyding tot diversiteit en insluiting
bn_bd: বৈচিত্র্য ও সামিলকরণের নীতির প্রতি আমাদের দায়বদ্ধতা
de_de: Unser Engagement für Vielfalt und Inklusion
es_es: Nuestro compromiso con la diversidad e inclusión
eu: Aniztasunarekin eta inklusioarekin dugun konpromisoa
fr_fr: Notre engagement envers la diversité et l'inclusion
hi_in: विविधता और समावेश के लिए हमारी प्रतिबद्धता
id_id: Komitmen kami terhadap keragaman dan inklusi
ml: വൈവിധ്യത്തിനും ഉൾപ്പെടുത്തലിനമുള്ള ഉള്ള ഞങ്ങളുടെ പ്രതിബദ്ധത
pl_pl: Nasze zaangażowanie w różnorodność i włączenie
ru_ru: Наша приверженность культурному разнообразию и интеграции
sv_se: Vårt engagemang för mångfald och integrering
tr_tr: Çeşitlilik ve kapsama taahhüdümüz

source: Contact us
bn_bd: আমাদের সাথে যোগাযোগ করুন
es_es: Contáctanos
eu: Kontaktatu gurekin
fr_fr: Nous contacter
id_id: Hubungi kami
ml: ഞങ്ങളെ ബന്ധപ്പെടുക
pl_pl: Skontaktuj się z nami
ru_ru: Свяжитесь с нами
sv_se: Kontakta oss

source: Search for:
af: Soek vir:
bn_bd: অনুসন্ধান করুন:
de_de: Suchen nach:
es_es: Búsqueda de:
eu: Bilatu:
fr_fr: Rechercher quelque chose :
hi_in: के लिए खोजेंं:
id_id: Cari:
ml: ഇതിന് വേണ്ടി തിരയുക:
pl_pl: Szukaj:
ru_ru: Поиск:
sv_se: Sök efter:
tr_tr: : ara

source: %1$s of %2$s resources matched
af: %1$s van %2$s hulpbronne passend
bn_bd: %1$sএর %2$s যে তথ্যসম্পদগুলি ম্যাচ করে গেছে
de_de: %1$s von %2$s Ressourcen stimmten überein
es_es: Concordancia con %1$s de %2$s recursos
eu: %1$s%2$sbaliabide parekatuak
fr_fr: %1$s de %2$s rersources correspondantes
hi_in: %2$s में से %1$s संसाधन मैच हुए हैंं
id_id: %1$s dari %2$s sumber daya cocok
ml: %1$s of %2$s റിസോഴ്സുകൾ പൊരുത്തപ്പെടുത്തി
pl_pl: %1$sod%2$sdopasowanych zasobów
ru_ru: %1$s из %2$s ресурсов подходят
sv_se: %1$s av %2$s resurser matchade
tr_tr: %2$s'nin %1$skaynak eşleşti

source: Your search term:
af: Jou soekterm:
bn_bd: আপনার অনুসন্ধান করা পরিভাষাসমূহ:
de_de: Ihr Suchbegriff:
es_es: Tu término de búsqueda:
eu: Bilaketa-terminoa:
fr_fr: Votre terme de recherche :
hi_in: आपका खोज शब्द:
id_id: Istilah pencarian Anda:
ml: നിങ്ങളുടെ തിരച്ചിൽ പ്രയോഗം:
pl_pl: Wyszukiwane hasło:
ru_ru: Ваш поисковый запрос:
sv_se: Din sökterm:
tr_tr: Arama teriminiz:

source: Your filters:
af: Jou filters:
bn_bd: আপনার ফিল্টারসমূহ:
de_de: Ihre Filter:
es_es: Tus filtros:
eu: Iragazkiak
fr_fr: Vos filtres
hi_in: आपके फ़िल्टर:
id_id: Filter Anda:
ml: നിങ്ങളുടെ ഫിൽറ്ററുകൾ:
pl_pl: Twoje filtry:
ru_ru: Ваши фильтры:
sv_se: Dina filter:
tr_tr: Filtreleriniz:
