Repository: platform-coop-toolkit/coop-library
Catalog: resources/lang/coop-library-*.po
Languages: ca, gu, it_it, ja, pt_br

source: Remove favorites?
ca: Voleu eliminar els favorits?
gu: મનપસંદ કાઢી નાંખો?
it_it: Eliminare i preferiti?
ja: お気に入りを削除しますか？
pt_br: Remover favoritos?

source: Are you sure you want to remove all resources from your favorites?
ca: Segur que voleu eliminar tots els recursos dels vostres favorits?
gu: તમે ખરેખર તમારાં મનપસંદમાંથી તમામ સંસાધનોને કાઢી નાખવાં માંગો છો?
it_it: Sei sicuro di voler eliminare tutte le risorse dai tuoi preferiti?
ja: お気に入りからすべてのリソースを削除してもよろしいですか？
pt_br: Você tem certeza de que deseja remover todos os recursos dos seus favoritos?

source: Yes, remove
ca: Sí, elimina
gu: હા, કાઢી નાંખો
it_it: Si, eliminare
ja: はい、削除してください
pt_br: Sim, remover

source: No, don&rsquo;t remove
ca: No, no&rsquo; eliminis
gu: ના, કાઢશો&rsquo; નહીં
it_it: No, no&rsquo;n eliminare
ja: いいえ、削除しないでください
pt_br: Não remover

source: Favorites removed
ca: Els favorits s'han eliminat
gu: મનપસંદ કાઢી નાંખવામાં આવ્યાં છે
it_it: Preferiti eliminati
ja: お気に入りが削除されました
pt_br: Favoritos removidos

source: The resources have been removed from your favorites.
ca: Els recursos s'han eliminat dels vostres favorits.
gu: સંસાધનો તમારા મનપસંદમાંથી કાઢી નાખવામાં આવ્યા છે.
it_it: Le risorse sono state eliminate dai tuoi preferiti.
ja: リソースがお気に入りから削除されました。
pt_br: Os recursos foram removidos dos seus favoritos.

source: Favorites not removed
ca: Els favorits no s'han eliminat
gu: મનપસંદ કાઢી નાંખવામાં આવ્યાં નથી
it_it: Preferiti non eliminati
ja: お気に入りは削除されませんでした
pt_br: Favoritos não removidos

source: The resources could not be removed from your favorites.
ca: Els recursos no s'han pogut eliminar dels vostres favorits.
gu: સંસાધનો તમારા મનપસંદમાંથી કાઢી શક્યાં નથી.
it_it: Le risorse non sono state eliminate dai tuoi preferiti.
ja: リソースをお気に入りから削除することができませんでした。
pt_br: Os recursos não puderam ser removidos dos seus favoritos.

source: Remove resource?
ca: Voleu eliminar el recurs?
gu: સંસાધન કાઢી નાંખો?
it_it: Eliminare risorsa?
ja: リソースを削除しますか？
pt_br: Remover recurso?

source: Are you sure you want to remove this resource from your favorites?
ca: Segur que voleu eliminar aquest recurs dels favorits?
gu: તમે ખરેખર તમારાં મનપસંદમાંથી આ સંસાધનને કાઢી નાખવાં માંગો છો?
it_it: Sei sicuro di voler eliminare questa risorsa dai tuoi preferiti?
ja: このリソースをお気に入りから削除してもよろしいですか？
pt_br: Você tem certeza de que deseja remover este recurso de seus favoritos?

source: Favorite removed
ca: Favorit eliminat
gu: મનપસંદ કાઢી નાંખવામાં આવ્યું છે
it_it: Preferito eliminato
ja: お気に入りが削除されました
pt_br: Favoritos removidos

source: The resource has been removed from your favorites.
ca: Aquest recurs s'ha eliminat dels vostres favorits.
gu: સંસાધન તમારા મનપસંદમાંથી કાઢી નાખવામાં આવ્યું છે.
it_it: La risorsa è stata eliminata dai tuoi preferiti?
ja: リソースがお気に入りから削除されました。
pt_br: O recurso foi removido dos seus favoritos.

source: Favorite not removed
ca: El favorit no s'ha eliminat
gu: મનપસંદ કાઢી નાંખવામાં આવ્યું નથી
it_it: Preferito non eliminato
ja: お気に入りは削除されませんでした
pt_br: Favoritos não removidos

source: The resource could not be removed from your favorites.
ca: Aquest recurs no s'ha pogut eliminar dels vostres favorits.
gu: સંસાધન તમારા મનપસંદમાંથી કાઢી શકાયું નથી.
it_it: La risorsa non può essere eliminata dai tuoi preferiti.
ja: リソースをお気に入りから削除することができませんでした。
pt_br: O recurso não pode ser removido dos seus favoritos.

source: %s filter applied. Resource list updated.
ca: %s filtre aplicat. Llista de recursos actualitzada.
gu: %s ફિલ્ટર લાગુ કરેલ છે. સંસાધન સૂચિ અપડેટ કરેલ છે.
it_it: %sfiltri applicati. L'elenco delle risorse aggiornato.
ja: %sフィルタを適用しました。リソースリストが更新されました。
pt_br: %s filtros aplicados. Lista de recursos atualizada.

source: %s filter applied. No resources found.
ca: %s filtre aplicat. No s'han trobat recursos.
gu: %s ફિલ્ટર લાગુ કરેલ છે. કોઈ સંસાધન મળ્યાં નથી.
it_it: %sdei filtri applicati. Nessuna risorsa trovata.
ja: %sフィルタが適用されました。リソースは見つかりませんでした。
pt_br: %s filtro aplicado. Nenhum recurso encontrado.

source: All %s have been deselected
ca: Tots els %s s'han deseleccionat
gu: તમામ %s નાપસંદ કરેલ છે
it_it: Tutto l'%sè stato deselezionato
ja: すべての%sの選択が解除されました。
pt_br: Todos os %s foram desmarcados

source: Maximum number of saved searches reached
ca: S'ha arribat al màxim de cerques desades
gu: સાચવેલ શોધની મહત્તમ સંખ્યા પર પહોંચી ગયાં
it_it: Numero massimo delle ricerche salvate raggiunte
ja: 保存された検索の最大数に達しました
pt_br: Número máximo de pesquisas gravadas atingido

source: You have reached the maximum amount of saved searches (50). To save more, you must <a href="%s">delete some saved searches</a>.
ca: Heu arribat al màxim de cerques desades (50). Per desar-ne més heu d'<a href="%s">eliminar cerques</a>.
gu: તમે સાચવેલ શોધની મહત્તમ સંખ્યા (50) પર પહોંચી ગયાં છો. વધું સાચવવાં માટે, તમારે <a href="%s">કેટલીક સાચવેલી શોધને કાઢી નાખવી આવશ્યક છે</a>.
it_it: Tu hai raggiunto il numero massimo di ricerche salvate (50). Per salvare di più, devi <a href="%s">eliminare alcune delle ricerche salvate</a>.
ja: 保存された検索の最大数（50）に達しました。さらに保存するには、<a href="%s">保存した検索をいくつか削除</a>しなければなりません。
pt_br: Você atingiu a quantidade máxima de pesquisas gravadas (50). Para gravar mais, você precisa <a href="%s">excluir algumas pesquisas gravadas</a>.

source: Save search
ca: Desa la cerca
gu: શોધ સાચવો
it_it: Salva la ricerca
ja: 検索を保存する
pt_br: Gravar pesquisa

source: To save your search, please give it a name so you can identify it later.
ca: Per desar la vostra cerca, doneu-li un nom i així la podreu identificar més endavant.
gu: તમારી શોધ સાચવવા માટે, કૃપા કરીને તેને એક નામ આપો જેથી તમે તેને પછીથી ઓળખી શકો.
it_it: Salvare la tua ricerca, si prega di rinominarlo in modo da poterlo identificare in seguito.
ja: 検索を保存するには、後で識別できるように名前を付けてください。
pt_br: Para gravar sua pesquisa, dê um nome para que você possa identificá-la mais tarde.

source: Name of saved search:
ca: Nom de la cerca desada:
gu: સાચવેલ શોધનું નામ:
it_it: Nome della ricerca salvata:
ja: 保存された検索の名前：
pt_br: Nome da pesquisa gravada:

source: Don&rsquo;t save
ca: No&rsquo; desis
gu: સાચવશો&rsquo; નહીં
it_it: No&rsquo:n salvare
ja: 保存しない
pt_br: Não gravar

source: Search not saved
ca: Cerca no desada
gu: શોધ સાચવવામાં આવી નથી
it_it: Ricerca non salvata
ja: 検索が保存されませんでした
pt_br: A pesquisa não foi gravada

source: You have reached the maximum amount of saved searches (50). To save more, you must delete some saved searches.
ca: Heu arribat al màxim de cerques desades (50). Per desar-ne més heu d'eliminar cerques.
gu: તમે સાચવેલ શોધની મહત્તમ સંખ્યા (50) પર પહોંચી ગયાં છો. વધું સાચવવાં માટે, તમારે કેટલીક સાચવેલી શોધને કાઢી નાખવી આવશ્યક છે.
it_it: Hai raggiunto il numero massimo di ricerche salvate (50). Per salvare di più, devi eliminare alcune delle ricerche salvate.
ja: 保存された検索の最大数（50）に達しました。検索を保存するには、後で識別できるように名前を付けてください。
pt_br: Você atingiu a quantidade máxima de pesquisas gravadas (50). Para gravar mais, você precisa excluir algumas pesquisas gravadas.

source: Saved search for “%s”
ca: Cerca desada per a “%s”
gu: “%s” માટે સાચવેલી શોધ
it_it: Ricerca salvata per "%s"
ja: 「%s」の保存された検索
pt_br: Pesquisa gravada para "%s"

source: Search saved
ca: Cerca desada
gu: શોધ સાચવેલ છે
it_it: Ricerca salvata
ja: 検索が保存されました
pt_br: Pesquisa gravada

source: You have successfully saved this search. You can save <strong>%1$d</strong> more. You can see this search on your <a href="%2$s">saved searches page</a>.
ca: Heu desat aquesta cerca correctament. Podeu desar-ne <strong>%1$d</strong> més. Podeu veure la cerca a la vostra <a href="%2$s">pàgina de cerques desades</a>.
gu: તમે સફળતાપૂર્વક આ શોધ સાચવી છે. તમે <strong>%1$d</strong> વધું સાચવી શકો છો. તમે આ શોધને તમારાં <a href="%2$s">સાચવેલા શોધ પૃષ્ઠ </a>પર જોઈ શકો છો.
it_it: Hai salvato la ricerca con successo. Puoi salvare <strong>%1$d</strong>di più. Puoi vedere questa ricerca sulla tua<a href="%2$s">pagina di ricerche salvate</a>.
ja: この検索を正常に保存しました。さらに<strong>%1$d</strong>保存することができます。この検索は、<a href="%2$s">保存済みの検索ページ</a>で見ることができます。
pt_br: Você gravou esta pesquisa com sucesso. Você pode gravar mais <strong>%1$d</strong> . Você pode ver esta pesquisa na sua <a href="%2$s"> página de pesquisas gravadas</a>.

source: You have successfully saved this search. <strong>You can only save %1$d more.</strong> You can see this search and manage saved searches on your <a href="%2$s">saved searches page</a>.
ca: Heu desat aquesta cerca correctament. <strong>Només podeu desar-ne%1$d més.</strong> Podeu veure aquesta cerca i gestionar les cerques desades a la vostra <a href="%2$s">pàgina de cerques desades</a>.
gu: તમે સફળતાપૂર્વક આ શોધ સાચવી છે. તમે માત્ર <strong>%1$d</strong> વધું સાચવી શકો છો. તમે આ શોધને તમારાં <a href="%2$s">સાચવેલા શોધ પૃષ્ઠ </a>પર જોઈ અને સાચવેલ શોધ સંચાલિત કરી શકો છો .
it_it: Hai salvato la ricerca con successo. <strong>Puoi salvare %1$ddi più.</strong> Puoi vedere questa ricerca e gestire le tue ricerche sulla tua<a href="%2$s">pagina di ricerche salvate</a>.
ja: この検索を正常に保存しました。<strong>さらに%1$dのみ保存することができます。</strong> この検索を見て保存された検索を管理するには、<a href="%2$s">保存された検索のページ</a>で行うことができます。
pt_br: Você gravou esta pesquisa com sucesso. Você só pode gravar mais <strong>%1$d</strong> . Você pode ver esta pesquisa gerenciar pesquisas gravadas em sua <a href="%2$s"> página de pesquisas gravadas</a>.

source: You have successfully saved this search. <strong>You have reached the maximum number of saved searches (50).</strong> You can see this search and manage saved searches on your <a href="%2$s">saved searches page</a>.
ca: Heu desat aquesta cerca correctament. <strong>Heu arribat al màxim de cerques desades (50).</strong> Podeu veure aquesta cerca i gestionar les cerques desades a la vostra <a href="%2$s">pàgina de cerques desades</a>.
gu: તમે સફળતાપૂર્વક આ શોધ સાચવી છે. <strong>તમે સાચવેલ શોધની મહત્તમ સંખ્યા (50) પર પહોંચી ગયા છો.</strong> તમે આ શોધને તમારાં <a href="%2$s">સાચવેલા શોધ પૃષ્ઠ </a>પર જોઈ અને સાચવેલ શોધ સંચાલિત કરી શકો છો .
it_it: Hai salvato la ricerca con successo. <strong>Hai raggiunto il numero massimo di ricerche salvate (50). </strong>Per salvare questa ricerca e gestire le ricerche sulla tua<a href="%2$s">pagina di ricerche salvate.
ja: この検索を正常に保存しました。<strong>保存される検索の最大数 (50)に達しました。</strong>この検索を見て保存された検索を管理するには、<a href="%2$s">頬損された検索のページ</a>で行うことができます。
pt_br: Você gravou esta pesquisa com sucesso. Você atingiu o número máximo de pesquisas gravadas (50).<strong> Você pode ver esta pesquisa e gerenciar pesquisas gravadas na sua <a href="%2$s"> página de pesquisas gravadas</a>.

source: Your search could not be saved.
ca: La vostra cerca no s'ha pogut desar.
gu: તમારી શોધ સાચવી શકાઈ નથી
it_it: La tua ricerca non può essere salvata.
ja: 検索を保存することができませんでした。
pt_br: Não foi possível gravar sua pesquisa.

source: You have reached the maximum number of saved searches (50). To save more, you must delete some saved searches.
ca: Heu arribat al màxim de cerques desades (50). Per desar-ne més heu d'eliminar cerques.
gu: તમે સાચવેલ શોધની મહત્તમ સંખ્યા (50) પર પહોંચી ગયાં છો. વધું સાચવવાં માટે, તમારે કેટલીક સાચવેલી શોધને કાઢી નાખવી આવશ્યક છે.
it_it: Hai raggiunto il numero massimo di ricerche salvate (50). Per salvare di più, devi eliminare alcune delle ricerche salvate.
ja: 保存された検索の最大数（50）に達しました。さらに保存するには、保存した検索をいくつか削除する必要があります。
pt_br: Você atingiu o número máximo de pesquisas gravadas (50). Para gravar mais, você precisa excluir algumas pesquisas gravadas.

source: Tags
ca: Etiquetes
gu: ટેગ
it_it: Tag
ja: タグ
pt_br: Marcadores

source: Show details
ca: Mostra els detalls
gu: વિગતો બતાવો
it_it: Mostrare dettagli
ja: 詳細を表示する
pt_br: Mostrar detalhes

source: Search term
ca: Cerca un terme
gu: શબ્દ શોધો
it_it: Ricercare il termine
ja: 検索条件
pt_br: Termo de pesquisa

source: Confirm remove saved searches
ca: Confirma l'eliminació de cerques desades
gu: સાચવેલ શોધ કાઢી નાંખવાની પુષ્ટિ કરો છો
it_it: Conferma di eliminare le ricerche salvate
ja: 保存された検索の削除を確認する
pt_br: Confirmar a remoção das pesquisas gravadas

source: Are you sure you want to remove all of your saved searches?
ca: Segur que voleu eliminar totes les cerques desades?
gu: તમે ખરેખર તમારી તમામ સાચવેલ શોધ કાઢી નાખવાં માંગો છો?
it_it: Sei sicuro di voler eliminare tutte le tue ricerche salvate?
ja: 保存した検索をすべて削除してもよろしいですか？
pt_br: Tem certeza de que deseja remover todas as suas pesquisas gravadas?

source: Saved searches removed
ca: S'han eliminat les cerques desades
gu: સાચવેલ શોધ કાઢી નાંખવામાં આવી છે
it_it: Le ricerche salvate sono state eliminate
ja: 保存された検索が削除されました
pt_br: Pesquisas gravadas removidas

source: Your saved searches have been removed.
ca: Les vostres cerques desades s'han eliminat.
gu: તમારી સાચવેલ શોધ કાઢી નાંખવામાં આવી છે
it_it: Le tue ricerche salvate sono state eliminate.
ja: あなたの保存された検索が削除されました。
pt_br: Suas pesquisas gravadas foram removidas.

source: Saved searches not removed
ca: Les cerques desades no s'han eliminat
gu: સાચવેલ શોધ કાઢી નાંખવામાં આવી નથી
it_it: Le tue ricerche salvate non sono state eliminate.
ja: 保存された検索は削除されませんでした
pt_br: Pesquisas gravadas não removidas

source: Your saved searches could not be removed.
ca: Les vostres cerques desades no s'han pogut eliminar.
gu: તમારી સાચવેલ શોધ કાઢી શકાઈ નથી
it_it: Le tue ricerche salvate non possono essere eliminate.
ja: あなたの保存された検索を削除することができませんでした。
pt_br: Suas pesquisas gravadas não puderam ser removidas.

source: Confirm remove saved search
ca: Confirma l'eliminació d'una cerca desada
gu: સાચવેલ શોધ કાઢી નાંખવાની પુષ્ટિ કરો
it_it: Conferma di eliminare la ricerca salvata
ja: 保存された検索を削除することを確認する
pt_br: Confirmar remoção de pesquisa gravada

source: Are you sure you want to remove this saved search?
ca: Segur que voleu eliminar aquesta cerca desada?
gu: તમે ખરેખર આ સાચવેલ શોધ કાઢી નાખવાં માંગો છો?
it_it: Sei sicuro di voler eliminare questa ricerca salvata?
ja: この保存された検索を削除してもよろしいですか？
pt_br: Tem certeza de que deseja remover esta pesquisa gravada?

source: Saved search removed
ca: S'ha eliminat la cerca desada
gu: સાચવેલ શોધ કાઢી નાંખવામાં આવી છે
it_it: La ricerca salvata è stata eliminata
ja: 保存された検索が削除されました
pt_br: Pesquisa gravada removida

source: Your saved search has been removed.
ca: S'ha eliminat la vostra cerca desada.
gu: તમારી સાચવેલ શોધ કાઢી નાંખવામાં આવી છે.
it_it: La tua ricerca salvata è stata eliminata.
ja: あなたの保存された検索が削除されました。
pt_br: Sua pesquisa gravada foi removida.

source: Saved search not removed
ca: La cerca desada no s'ha eliminat
gu: સાચવેલ શોધ કાઢી નાંખવામાં આવી નથી
it_it: La ricerca salvata non è stata eliminata.
ja: 保存された検索は削除されませんでした
pt_br: Pesquisa gravada não removida

source: Your saved search could not be removed
ca: La vostra cerca desada no s'ha pogut eliminar
gu: તમારી સાચવેલ શોધ કાઢી શકાઈ નથી
it_it: La tua ricerca salvata non può essere eliminata.
ja: あなたの保存された検索は削除できませんでした
pt_br: Sua pesquisa gravada não pode ser removida

source: Favorite added
ca: Favorit afegit
gu: મનપસંદ ઉમેર્યું
it_it: Preferito aggiunto
ja: お気に入りが追加されました
pt_br: Favorito adicionado

source: The resource has been added to your favorites.
ca: El recurs s'ha afegit als vostres favorits.
gu: સંસાધન તમારા મનપસંદમાં ઉમેરવામાં આવ્યું છે.
it_it: La risorsa è stata aggiunta ai tuoi preferiti.
ja: リソースがお気に入りに追加されました。
pt_br: O recurso foi adionado aos seus favoritos.

source: Favorite not added
ca: El favorit no s'ha afegit
gu: મનપસંદ ઉમેરેલ નથી
it_it: Preferito non aggiunto
ja: お気に入りが追加されませんでした
pt_br: Favorito não adicionado

source: The resource could not be added to your favorites.
ca: El recurs no s'ha pogut afegir als vostres favorits.
gu: સંસાધન તમારા મનપસંદમાં ઉમેરી શકાયું નથી.
it_it: La risorsa non può essere aggiunta ai tuoi preferiti.
ja: リソースをお気に入りに追加することができませんでした。
pt_br: O recurso não pode ser adicionado aos seus favoritos.
