Repository: platform-coop-toolkit/coop-library
Catalog: resources/lang/coop-library-*.po
Languages: ca, gu, it_it, ja, pt_br

source: Resource Library &rsaquo; Error
ca: Error de la &rsaquo;Biblioteca de Recursos
gu: સંસાધન લાઇબ્રેરી &rsaquo; ભૂલ
it_it: Libreria di Risorse &rsaquo; Errore
ja: リソースライブラリ &rsaquo; エラー
pt_br: Bibilioteca de recursos

source: You must be using PHP 7.1 or greater.
ca: Cal fer servir PHP 7.1 o superior.
gu: તમે PHP 7.1 અથવા તેથી ઉચ્ચતમનો ઉપયોગ કરતાં હોવ તે આવશ્યક છે.
it_it: È necessario utilizzare PHP 7.1 o superiore.
ja: PHP 7.1 以降のバーションを使ってください。
pt_br: É necessário usar o PHP 7.1 ou superior.

source: Invalid PHP version
ca: La versió de PHP no és vàlida
gu: અમાન્ય PHP આવૃતિ
it_it: Versione PHP non valida
ja: PHP バージョンが無効です
pt_br: Versão do PHP inválida

source: You must be using WordPress 4.7.0 or greater.
ca: Cal fer servir WordPress 4.7.0 o superior.
gu: તમે WordPress 4.7.0 અથવા તેથી ઉચ્ચતમનો ઉપયોગ કરતાં હોવ તે આવશ્યક છે.
it_it: È necessario utilizzare WordPress 4.7.0 o superiore.
ja: WordPress 4.7.0 以降のバージョンを使ってください。
pt_br: É necessário usar o WordPress 4.7.0 ou superior.

source: Invalid WordPress version
ca: La versió de WordPress no és vàlida
gu: અમાન્ય WordPress આવૃતિ
it_it: Versione WordPress non valida
ja: WordPress バージョンが無効です
pt_br: Versão do WordPress inválida

source: You must run <code>composer install</code> from the Sage directory.
ca: Heu d'executar <code>composer install</code> des del directori de Sage.
gu: તમારે સેજ ડિરેક્ટરીમાંથી <code>ઇન્સ્ટોલ કરેલું કંપોઝર</code> ચલાવવું આવશ્યક છે.
it_it: È necessario eseguire<code>l'installazione di composer install</code> dalla directory Sage.
ja: <code>コンポーザーインストール</code>を Sage ディレクトリから作動させなければなりません。
pt_br: Você precisa executar a <code>instalação do compositor</code> a partir do diretório do Sage.

source: Autoloader not found.
ca: No s'ha trobat l'autocarregador.
gu: ઓટોલોડર મળ્યું નથી.
it_it: Autoloader non trovato.
ja: オートローダが見つかりませんでした。
pt_br: Autoloader não encontrado.

source: Error locating <code>%s</code> for inclusion.
ca: Error a l'hora de trobar <code>%s</code> per a la seva inclusió.
gu: સમાવેશ માટે <code>%s</code> સ્થાન શોધવામાં ભૂલ.
it_it: Ricerca degli errori<code>%s</code> per inclusione.
ja: <code>%s</code>が含まれているものを探している際にエラーが発生しました。
pt_br: Erro ao localizar <code>%s</code> para inclusão.

source: Settings saved
ca: Configuració desada
gu: સેટિંગ્સ સાચવવામાં આવ્યાં છે
it_it: Impostazioni salvate
ja: 設定が保存されました
pt_br: Configurações gravadas

source: Your settings have been saved.
ca: La vostra configuració s'ha desat.
gu: તમારાં સેટિંગ્સ સાચવવામાં આવ્યાં છે
it_it: Le tue impostazioni sono state salvate
ja: 設定が保存されました。
pt_br: Suas configurações foram gravadas.

source: &laquo; Previous
ca: &laquo; Anterior
gu: &laquo; અગાઉનાં
it_it: &laquo; Precedente
ja: &laquo; 前
pt_br: Anterior

source: Next &raquo;
ca: Següent &raquo;
gu: આગળ &raquo;
it_it: Prossimo &raquo;
ja: 次&raquo;
pt_br: Próximo

source: previous
ca: anterior
gu: અગાઉનાં
it_it: precedente
ja: 前
pt_br: anterior

source: next
ca: següent
gu: આગળ
it_it: prossimo
ja: 次
pt_br: próximo

source: Resources navigation
ca: Explora els recursos
gu: સંસાધન સંશોધક
it_it: Esplorazione delle risorse
ja: リソースナビゲーション
pt_br: Navegação por recursos

source: resources
ca: recursos
gu: સંસાધન
it_it: risorse
ja: リソース
pt_br: recursos

source: <span class="pc-ff--sans pc-fw--normal">Platform Co-op</span><br />Resource Library
ca: Biblioteca de Recursos de <span class="pc-ff--sans pc-fw--normal">Cooperatives de Plataforma</span><br />
gu: <span class="pc-ff--sans pc-fw--normal">પ્લેટફોર્મ કો-ઓપ</span><br />સંસાધન લાઇબ્રેરી
it_it: <span class="pc-ff--sans pc-fw--normal">Libreria delle Risorse delle</span><br />Piattaforme Cooperative
ja: <span class="pc-ff--sans pc-fw--normal">プラットフォーム協同組合</span><br />リソースライブラリ
pt_br: Biblioteca de recursos para <span class="pc-ff--sans pc-fw--normal">cooperativas de plataforma<br />

source: Latest Posts
ca: Posts més recents
gu: નવીનતમ પોસ્ટ
it_it: Ultimi Post
ja: 最新の投稿
pt_br: Últimas postagens

source: Search results
ca: Cerca resultats
gu: શોધ પરિણામ
it_it: Risultati della ricerca
ja: 検索結果
pt_br: Resultados da pesquisa

source: Browse all
ca: Explora-ho tot
gu: તમામ બ્રાઉઝ કરો
it_it: Visualizzare tutto
ja: すべて閲覧する
pt_br: Procurar todos

source: Not Found
ca: No s'ha trobat
gu: મળ્યું નથી
it_it: Non Trovato
ja: 見つかりませんでした
pt_br: Não encontrado

source: Home
ca: Inici
gu: હોમ
ja: ホーム
pt_br: Página inicial

source: Global Navigation
ca: Exploració global
gu: વૈશ્વિક સંશોધક
it_it: Navigazione Globale
ja: グローバルナビゲーション
pt_br: Navegação global

source: Primary Navigation
ca: Exploració primària
gu: પ્રાથમિક સંશોધક
it_it: Navigazione Principale
ja: プライマリナビゲーション
pt_br: Navegação primária

source: Primary
ca: Primària
gu: પ્રાથમિક
it_it: Principale
ja: プライマリ
pt_br: Primária

source: Footer
ca: Peu de pàgina
gu: ફૂટર
it_it: Piè di pagina
ja: フッター
pt_br: Rodapé

source: Continued
ca: Continua
gu: ચાલુ રાખેલ
it_it: Continuato
ja: 続く
pt_br: Continuação

source: Close notification
ca: Tanca la notificació
gu: સૂચના બંધ કરો
it_it: Chiudere notifica
ja: 通知を閉じる
pt_br: Fechar notificação

source: No results for search
ca: La cerca no ha donat resultats
gu: શોધ માટે કોઈ પરિણામ નથી
it_it: Nessun risultato per la ricerca
ja: 検索の結果がありません
pt_br: Nenhum resultado para a pesquisa

source: Sorry, no results were found.
ca: No s'han trobat resultats.
gu: માફ કરશો, કોઈ પરિણામ મળ્યાં નથી.
it_it: Spiacente, nessun risultato trovato.
ja: 申し訳ありませんが、結果は見つかりませんでした。
pt_br: Desculpe, não foram encontrados resultados.

source: Sorry, but the page you were trying to view does not exist.
ca: La pàgina que intentàveu veure no existeix.
gu: માફ કરશો, પરંતુ તમે જે પૃષ્ઠને જોવાનો પ્રયત્ન કરી રહ્યાં હતાં તે અસ્તિત્વમાં નથી.
it_it: Spiacente, ma la pagina che stavi cercando di visualizzare non esiste.
ja: 申し訳ありませんが、閲覧しようとしていたページは存在しません。
pt_br: Desculpe, mas a página que você estava tentando visualizar não existe.

source: Search resource name, publisher, or topic…
ca: Cerca el nom, el publicador o el tema d'un recurs.
gu: સંસાધનનું નામ, પ્રકાશક અથવા વિષય… શોધો
it_it: Ricerca il nome della risorsa, dell'editore o della tematica...
ja: リソース名、公開者やトピックを検索する…
pt_br: Pesquisar nome, editor ou tópico de recurso…

source: Search for:
ca: Cerca per:
gu: માટે શોધો:
it_it: Ricerca per:
ja: 検索対象：
pt_br: Pesquisar por:

source: Search
ca: Cerca
gu: શોધ
it_it: Ricerca
ja: 検索
pt_br: Pesquisar

source: By
ca: Per
gu: દ્વારા
it_it: Per
ja: （）による
pt_br: Por

source: Language
ca: Idioma
gu: ભાષા
it_it: Lingua
ja: 言語
pt_br: Idioma

source: Pages:
ca: Pàgines:
gu: પૃષ્ઠ:
it_it: Pagine:
ja: ページ：
pt_br: Páginas

source: Remove all
ca: Elimina-ho tot
gu: તમામ કાઢી નાંખો
it_it: Eliminare tutto
ja: すべて消去する
pt_br: Remover todos

source: Remove all saved searches
ca: Elimina totes les cerques desades
gu: સાચવેલ તમામ શોધ કાઢી નાંખો
it_it: Eliminare tutte le ricerche salvate
ja: 保存した検索をすべて消去する
pt_br: Remover todas as pesquisas salvas

source: You have no saved searches.
ca: No hi ha cerques desades.
gu: તમારી પાસે કોઈ સાચવેલ શોધ નથી
it_it: Nessuna ricerca salvata.
ja: 保存した検索はありません。
pt_br: Você não tem pesquisas salvas.

source: Search or <a href="%s">browse</a> for resources to save your search.
ca: Cerca o <a href="%s">explora</a> recursos per desar la cerca.
gu: તમારી શોધ સાચવવા માટે સંસાધનો શોધો અથવા <a href="%s">બ્રાઉઝ</a> કરો.
it_it: Ricercare o <a href="%s">visualizzare</a>delle risorse per salvare la tua ricerca.
ja: リソースを検索または<a href="%s">ブラウズ</a>して検索を保存してください。
pt_br: Pesquisar ou <a href="%s">procurar</a> recursos para salvar sua pesquisa.

source: Explore
ca: Explora
gu: અન્વેષણ કરો
it_it: Esplorare
ja: 調べる
pt_br: Explorar

source: Filter
ca: Filtre
gu: ફિલ્ટર કરો
it_it: Filtrare
ja: 条件を絞り込む
pt_br: Filtrar

source: Close
ca: Tanca
gu: બંધ કરો
it_it: Chiudere
ja: 閉じる
pt_br: Fechar

source: Filters
ca: Filtres
gu: ફિલ્ટર
it_it: Filtri
ja: フィルタ
pt_br: Filtros

source: Goals
ca: Objectius
gu: લક્ષ્ય
it_it: Obiettivi
ja: 目標
pt_br: Objetivos

source: Topics
ca: Temes
gu: વિષય
it_it: Tematiche
ja: トピック
pt_br: Tópicos

source: Co-op Types
ca: Tipus de cooperatives
gu: કો-ઓપ પ્રકાર
it_it: Tipi di Cooperativa
ja: 協同組合の種類
pt_br: Tipos de cooperativa

source: Sectors
gu: ક્ષેત્ર
it_it: Settori
ja: セクター
pt_br: Setores

source: Locations
ca: Ubicacions
gu: સ્થાન
it_it: Località
ja: ロケーション
pt_br: Locais

source: Formats
gu: બંધારણ
it_it: Formati
ja: フォーマット
pt_br: Formatos

source: Deselect all
ca: Deselecciona-ho tot
gu: તમામ નાપસંદ કરો
it_it: Deselezionare tutto
ja: すべての選択を解除する
pt_br: Desmarcar todos

source: Deselect all %s
ca: Deselecciona-ho tot %s
gu: તમામ %s નાપસંદ કરો
it_it: Deselezionare tutti gli argomenti %s
ja: %sのすべての選択を解除する
pt_br: Desmarcar todos os subtópicos de %s

source: and %d subtopics
ca: i %d subtemes
gu: અને %d પેટાવિષય
it_it: e %di sottoargomenti
ja: と %d サブトピック
pt_br: e %d

source: show %1$d subtopics for "%2$s"
ca: mostra %1$d subtemes per a "%2$s"
gu: "%2$s" માટે %1$d પેટાવિષય બતાવો
it_it: mostrare %1$di sottoargomenti per "%2$s"
ja: %1$d の「%2$s」のサブトピック
pt_br: mostrar subtópicos de %1$d para "%2$s"

source: Languages
ca: Idiomes
gu: ભાષાઓ
it_it: Lingue
ja: 言語
pt_br: Idiomas

source: languages
ca: idiomes
gu: ભાષાઓ
it_it: lingue
ja: 言語
pt_br: idiomas

source: Apply Filters
ca: Aplica filtres
gu: ફિલ્ટર લાગુ કરો
it_it: Applicare i Filtri
ja: フィルタを適用する
pt_br: Aplicar filtros

source: Allow the Resource Library to track what resources you’ve viewed.
ca: Permet que la Biblioteca de Recursos faci un seguiment dels recursos que heu visualitzat.
gu: સંસાધન લાઇબ્રેરીને તમે કયા સંસાધન જોયા છે તે ટ્રેક કરવાની પરવાનગી આપો.
it_it: Consentire alla Libreria di Risorse di tracciare le risorse che hai visualizzato.
ja: リソースライブラリが、表示したリソースを追跡できるようにする。
pt_br: Permitir que a Biblioteca de Recursos rastreie quais recursos você visualizou.

source: How resource tracking changes what you see
ca: De quina forma el seguiment de recursos canvia el que veieu
gu: સંસાધન ટ્રેકિંગ તમે જે જુઓ છો તે કેવી રીતે બદલાવે છે
it_it: Come la tracciabilità delle risorse cambia ciò che tu vedi
ja: 変更履歴がご覧の画面をどのように変えるか
pt_br: Como o rastreamento de recursos altera o que você vê

source: By choosing ‘Allow’, the Resource Library will be able to track the resources you view, letting you:
ca: Si seleccioneu "Permet", la Biblioteca de Recursos podrà fer un seguiment dels recursos que veieu. D'aquesta manera podreu:
gu: ‘પરવાનગી આપો’ પસંદ કરીને, સંસાધન લાઈબ્રેરી તમે જોયેલા, તમને ભાડે આપેલાં સંસાધનોને ટ્રેક કરવામાં સમર્થ હશે:
it_it: Scegliendo 'Consentire', la Libreria di Risorse sarà in grado di tracciare le risorse visualizzate, permettendoti di:
ja: [許可する]を選択すると、リソースライブラリは表示したリソースを追跡できるようになり、次のことができるようになります。
pt_br: Ao escolher "Permitir", a Biblioteca de Recursos poderá rastrear os recursos que você visualiza, permitindo:

source: see a list of your recently viewed resources on the home page,
ca: veure una llista dels recursos que heu consultat recentment a la pàgina d'inici,
gu: હોમ પેજ પર તમારાં તાજેતરમાં જોયેલા સંસાધનોની સૂચિ જુઓ,
it_it: vedere l'elenco delle risorse che hai recentemente visualizzato sulla home page,
ja: ホームページで最近表示したリソースのリストを表示すること、
pt_br: ver uma lista dos recursos vistos recentemente na página inicial,

source: see related resources, and
ca: veure els recursos relacionats, i
gu: સંબંધિત સંસાધનો જુઓ, અને
it_it: vedere le risorse relative e
ja: 関連リソースを表示すること、また
pt_br: ver recursos relacionados e

source: contribute to the most viewed articles seen on the home page.
ca: contribuir als articles més vistos de la pàgina d'inici.
gu: હોમ પેજ પર જોવાયેલા સૌથી વધુ જોવાયેલ લેખમાં ફાળો આપો.
it_it: contribuire attivamente alle visualizzazioni degli articoli più visti sulla home page.
ja: ホームページで最も閲覧数が多かった記事に寄稿すること。
pt_br: contribuir para os artigos mais vistos na página inicial.

source: The Resource Library will only use this information for these features, and does not collect any personally identifiable information.
ca: La Biblioteca de Recursos només farà servir la informació per a aquestes accions. No es recull cap informació d'identificació personal.
gu: સંસાધન લાઇબ્રેરી ફક્ત આ સુવિધાઓ માટે આ માહિતીનો ઉપયોગ કરશે, અને કોઈ પણ વ્યક્તિગત રૂપે ઓળખી શકાય તેવી માહિતી એકત્રિત કરશે નહીં.
it_it: La Libreria di Risorse utilizzerà queste informazioni solo per queste funzioni e non raccoglierà alcuna informazione d'identificazione personale.
ja: リソースライブラリはこれらの機能にのみこの情報を使用し、個人を特定できる情報は収集しません。
pt_br: A Biblioteca de Recursos usará essas informações apenas para esses recursos e não coleta nenhuma informação de identificação pessoal.

source: By choosing ‘Don’t allow’, you will be able to continue to use the Resource Library fully, with the exception of the features mentioned previously.
ca: Si seleccioneu "No permetis", podreu seguir utilitzant normalment la Biblioteca de Recursos, llevat de les opcions esmentades anteriorment.
gu: ‘પરવાનગી આપશો નહીં’ પસંદ કરીને, તમે અગાઉ ઉલ્લેખિત સુવિધાઓ સિવાય, સંસાધન લાઇબ્રેરીનો પૂર્ણપણે ઉપયોગ કરવાનું ચાલુ કરી શકશો.
it_it: Scegliendo 'Non consentire', potrai continuare ad utilizzare pienamente la Libreria di Risorse, ad eccezione delle funzioni menzionate in precedenza.
ja: [許可しない]を選択すると、前述の機能を除いて、リソースライブラリを引き続き完全に使用できます。
pt_br: Ao escolher "Não permitir", você poderá continuar usando a Biblioteca de Recursos completamente, com exceção dos recursos mencionados anteriormente.

source: Allow
ca: Permet
gu: પરવાનગી આપો
it_it: Consentire
ja: 許可する
pt_br: Permitir

source: Don&rsquo;t allow
ca: No&rsquo; permetis
gu: પરવાનગી આપશો&rsquo; નહીં
it_it: No&rsquo;n consentire
ja: 許可しない
pt_br: Não permitir

source: Save
ca: Desa
gu: સાચવો
it_it: Salvare
ja: 保存する
pt_br: Salvar

source: Subscription required
ca: Cal una subscripció
gu: સબ્સ્ક્રિપ્શન જરૂરી છે
it_it: Iscrizione obbligatoria
ja: サブスクリプションが必要です
pt_br: Assinatura necessária

source: Subscription required to access this resource
ca: Per accedir a aquest recurs cal una subscripció
gu: આ સંસાધનને એક્સેસ કરવા માટે સબ્સ્ક્રિપ્શન જરૂરી છે
it_it: Iscrizione obbligatoria per accedere a questa risorsa
ja: このリソースにアクセスするには、サブスクリプションが必要です
pt_br: Assinatura necessária para acessar este recurso

source: By %s
ca: Per %s
gu: દ્વારા %s
it_it: Dal%s
ja: %sによる
pt_br: Por %s

source: resource format
ca: format dels recursos
gu: સંસાધન બંધારણ
it_it: formato della risorsa
ja: リソースフォーマット
pt_br: formato de recurso

source: Published by %s
ca: Publicat per %s
gu: %s દ્વારા પ્રકાશિત
it_it: Pubblicato da %s
ja: %sが公開
pt_br: Publicado por %s

source: location of relevance
ca: ubicació rellevant
gu: સુસંગતતા સ્થાન
it_it: località di pertinenza
ja: 関連するロケーション
pt_br: local de relevância

source: language
ca: idioma
gu: ભાષા
it_it: lingua
ja: 言語
pt_br: idioma

source: date published
ca: data de publicació
gu: પ્રકાશન તારીખ
it_it: data di pubblicazione
ja: 公開日
pt_br: data de publicação

source: Summary
ca: Resum
gu: સારાંશ
it_it: Riepilogo
ja: サマリー
pt_br: Resumo

source: Topic
ca: Tema
gu: વિષય
it_it: Tematica
ja: トピック
pt_br: Tópico

source: Suggest edits
ca: Suggereix edicions
gu: સંપાદન સૂચવો
it_it: Suggerire modifiche
ja: 編集を提案する
pt_br: Sugerir edições

source: Visit full resource (subscription required)
ca: Consulta el recurs sencer (cal subscripció)
gu: સંપૂર્ણ સંસાધનની મુલાકાત લો (સબ્સ્ક્રિપ્શન જરૂરી છે)
it_it: Visitare la risorsa interamente (iscrizione obbligatoria)
ja: フルリソースを閲覧する（サブスクリプションが必要）
pt_br: Visitar o recurso completo (assinatura necessária)

source: Visit full resource
ca: Consulta el recurs sencer
gu: સંપૂર્ણ સંસાધનની મુલાકાત લો
it_it: Visitare la risorsa interamente
ja: フルリソースを閲覧する
pt_br: Visitar o recurso completo

source: Add to Favorites
ca: Afegeix a Favorits
gu: મનપસંદમાં ઉમેરો
it_it: Aggiungere ai Preferiti
ja: お気に入りに追加する
pt_br: Adicionar aos favoritos

source: Remove from Favorites
ca: Elimina de Favorits
gu: મનપસંદમાંથી કાઢી નાંખો
it_it: Eliminare dai Preferiti
ja: お気に入りから削除する
pt_br: Remover dos favoritos

source: Share
ca: Comparteix
gu: શેર કરો
it_it: Condividere
ja: 共有する
pt_br: Compartilhar

source: Email
ca: Correu electrònic
gu: ઈમેલ કરો
ja: 電子メール
pt_br: Enviar por e-mail

source: Report broken link
ca: Comunica que l'enllaç està trencat
gu: તૂટેલી લિંકની જાણ કરો
it_it: Segnalare un link interrotto
ja: リンクの不具合を報告する
pt_br: Informar link quebrado

source: View alternate links
ca: Troba enllaços alternatius
gu: વૈકલ્પિક લિંક જુઓ
it_it: Visualizzare i link alternativi
ja: 代替のリンクを表示する
pt_br: Visualizar links alternativos

source: View on Perma.cc (%1$d of %2$d)
ca: Visualitza a Perma.cc (%1$d de %2$d)
gu: Perma.cc (%1$d, કુલ %2$d) પર જુઓ
it_it: Visualizzare su Perma.cc (%1$d di %2$d)
ja: Perma.ccで表示する (%1$d / %2$d)
pt_br: Visualizar no Perma.cc (%1$d de %2$d)

source: View on Perma.cc
ca: Visualitza a Perma.cc
gu: Perma.cc પર જુઓ
it_it: Visualizzare su Perma.cc
ja: Perma.ccで表示する
pt_br: Visualizar no Perma.cc

source: View on the Internet Archive (%1$d of %2$d)
ca: Visualitza a Internet Archive (%1$d de %2$d)
gu: ઇન્ટરનેટ આર્કાઇવ પર જુઓ (%1$d, કુલ%2$d)
it_it: Visualizzare su Internet Archive (%1$ddi %2$d)
ja: インターネットアーカイブで表示する (%1$d / %2$d)
pt_br: Visualizar no Internet Archive (%1$d de %2$d)

source: View on the Internet Archive
ca: Visualitza a Internet Archive
gu: ઇન્ટરનેટ આર્કાઇવ પર જુઓ
it_it: Visualizzare su Internet Archive
ja: インターネットアーカイブで表示する
pt_br: Visualizar no Internet Archive

source: Added %s
ca: Afegit%s
gu: %s ઉમેરેલ
it_it: Aggiunto%s
ja: %s使いしました
pt_br: Adicionado %s

source: Save my search
ca: Desa la meva cerca
gu: મારી શોધ સાચવો
it_it: Salvare la mia ricerca
ja: 私の検索を保存する
pt_br: Salvar minha pesquisa

source: publisher
ca: publicador
gu: પ્રકાશક
ja: 公開者
pt_br: Editor

source: +%d more
ca: +%d més
gu: +%d વધુ
it_it: +%dpiù
ja: +%d
pt_br: +%d

source: Favorited
ca: Favorits
gu: મનપસંદ કરેલ
it_it: Preferiti
ja: お気に入り
pt_br: Favorito

source: Browse by…
ca: Explora per...
gu: … દ્વારા બ્રાઉઝ કરો
it_it: Consultato da...
ja: 閲覧者：
pt_br: Procurar por...

source: Browse all resources
ca: Explora tots els recursos
gu: તમામ સંસાધન બ્રાઉઝ કરો
it_it: Consultare tutte le risorse
ja: すべてのリソースを閲覧する
pt_br: Procurar todos os recursos

source: My feed
ca: El meu canal de continguts
gu: મારી ફીડ
it_it: Il mio feed
ja: マイフィード
pt_br: Meu feed

source: Most viewed
ca: El més vist
gu: સૌથી વધું વખત જોવાયેલ
it_it: I più visualizzati
ja: 閲覧数最多
pt_br: Mais vistos

source: Recently published
ca: Publicacions recents
gu: તાજેતરમાં પ્રકાશિત થયેલ
it_it: Pubblicato di recente
ja: 最近公開されたもの
pt_br: Publicado recentemente

source: &larr; Older comments
ca: &larr; Comentaris més antics
gu: &larr; જૂની ટિપ્પણીઓ
it_it: &larr; Commenti più vecchi
ja: &larr; コメントが古い
pt_br: &larr; Comentários mais antigos

source: Newer comments &rarr;
ca: Comentaris més nous &rarr;
gu: નવી ટિપ્પણીઓ &rarr;
it_it: Commenti più recenti &rarr;
ja: コメントが新しい &rarr;
pt_br: Comentários mais novos &rarr;

source: Comments are closed.
ca: Els comentaris estan tancats.
gu: ટિપ્પણીઓ બંધ કરેલ છે.
it_it: I commenti sono chiusi.
ja: コメント欄は閉じられています。
pt_br: Os comentários estão fechados.

source: %1$s of %2$s resources matched
ca: %1$s de %2$s recursos coincideixen
gu: %2$s માંથી %1$s સંસાધન મેચ થયેલ છે
it_it: %1$s sul%2$sdelle risorse corrisponde
ja: %1$s / %2$sのリソ－スがマッチ
pt_br: %1$s de %2$s recursos corresponderam à procura

source: Your search term:
ca: El vostre terme de cerca:
gu: તમારો શોધ શબ્દ:
it_it: Il tuo termine di ricerca:
ja: あなたの検索条件：
pt_br: Seu termo de pesquisa:

source: Your filters:
ca: Els vostres filtres:
gu: તમારાં ફિલ્ટર:
it_it: I tuoi filtri:
ja: あなたの絞り込み条件：
pt_br: Seus filtros:

source: <span class="screen-reader-text">Remove </span>%s<span class="screen-reader-text"> from current filters</span>
ca: <span class="screen-reader-text">Elimina </span>%s<span class="screen-reader-text"> dels filtres actuals</span>
gu: <span class="screen-reader-text">વર્તમાન ફિલ્ટરમાંથી </span>%s<span class="screen-reader-text"> કાઢી નાંખો</span>
it_it: <span class="screen-reader-text">Rimuovere</span>%s<span class="screen-reader-text"> dai filtri attivi</span>
ja: <span class="screen-reader-text">削除する</span>、%s<span class="screen-reader-text"> を現在のフィルタから</span>
pt_br: <span class="screen-reader-text">Remover </span>%s<span class="screen-reader-text"> dos filtros atuais</span>

source: The resources shown match at least one of these filters.
ca: Els recursos que es mostren coincideixen amb com a mínim un d'aquests filtres.
gu: બતાવેલ સંસાધનો આમાંથી ઓછામાં ઓછા એક ફિલ્ટર સાથે મેચ થાય છે.
it_it: Le risorse mostrate corrispondono ad almeno uno di questi filtri.
ja: 表示されるリソースは、これらのフィルタの少なくとも1つに一致します。
pt_br: Os recursos mostrados correspondem a pelo menos um destes filtros.

source: Clear all
ca: Esborra-ho tot
gu: તમામ સાફ કરો
it_it: Cancellare tutto
ja: すべてをクリアする
pt_br: Limpar tudo

source: Remove all favorites
ca: Elimina tots els favorits
gu: તમામ મનપસંદ કાઢી નાંખો
it_it: Eliminare tutti i preferiti
ja: すべてのお気に入りを消去する
pt_br: Remover todos os favoritos

source: Remove
ca: Elimina
gu: કાઢી નાંખો
it_it: Eliminare
ja: 消去する
pt_br: Remover

source: "%s" from my favorites
ca: "%s" dels meus favorits
gu: "%s" મારાં મનપસંદમાંથી
it_it: "%s" dai miei peferiti
ja: 私のお気に入りから「%s」
pt_br: "%s" de meus favoritos

source: You have no favorites.
ca: No teniu favorits.
gu: તમારી પાસે કોઈ મનપસંદ નથી.
it_it: Non hai preferiti.
ja: お気に入りはありません。
pt_br: Você não tem favoritos.

source: Search or <a href="%s">browse</a> for resources to favorite them.
ca: Cerca o <a href="%s">explora</a> recursos per escollir-los com a favorits.
gu: સંસાધનોને મનપસંદ કરવા માટે તેમને શોધો અથવા <a href="%s">બ્રાઉઝ</a> કરો.
it_it: Ricercare o <a href="%s">visualizzare</a>le risorse per renderli preferiti.
ja: お気に入りにするために検索または<a href="%s">ブラウズ</a>してください。
pt_br: Pesquise ou <a href="%s">procure</a> recursos para os favoritos.

source: No %s found.
ca: No %s se n'han trobat.
gu: કોઈ %s મળ્યું નથી
it_it: Nessun %s trovato.
ja: %sは見つかりませんでした。
pt_br: Nenhum %s encontrado.

source: Platform Cooperativism Consortium
ca: Consorci de Cooperativisme de Plataforma
gu: પ્લેટફોર્મ કોઓપરેટિવિઝમ કન્સોર્ટિયમ
ja: プラットフォーム協同組合コンソーシアム

source: Our open access and privacy policy
ca: Accés obert i política de privacitat
gu: અમારો ઓપન એક્સેસ અને ગોપનીયતા નીતિ
it_it: Il nostro open access e normativa sulla privacy
ja: 私たちのオープンアクセスとプライバシーポリシー
pt_br: Nossa política de acesso aberto e privacidade

source: Our commitment to diversity and inclusion
ca: Compromís amb la diversitat i la inclusió
gu: વિવિધતા અને સમાવેશ માટે અમારી પ્રતિબદ્ધતા
it_it: Il nostro impegno per la diversità e l'inclusione
ja: 多様性と包含への私たちのコミットメント
pt_br: Nosso compromisso com a diversidade e a inclusão

source: Sort by
ca: Ordena per
gu: દ્વારા સોર્ટ કરો
it_it: Suddividere per
ja: （）で並べ替え
pt_br: Ordenar por

source: Date added
ca: Data d'afegiment
gu: તારીખ ઉમેરી
it_it: Data di inserimento
ja: 追加日
pt_br: Adicionado em

source: Date published
ca: Data de publicació
gu: પ્રકાશન તારીખ
it_it: Data di pubblicazione
ja: 公開日
pt_br: Data de publicação

source: Most favorited
ca: Els més favorits
gu: સૌથી વધું મનપસંદ કરેલ
it_it: il più selezionato
ja: もっともお気に入りの多い
pt_br: Mais favoritos

source: Favorites not supported
ca: No hi ha l'opció de seleccionar favorits
gu: મનપસંદ કરેલ સમર્થિત નથી
it_it: Preferiti non supportati
ja: お気に入りはサポートされていません
pt_br: Favoritos não suportados

source: Your favorites are stored in your browser's cookies. To add favorites, please enable cookies for this website.
ca: Els vostres favorits queden emmagatzemats a les galetes del navegador. Per afegir favorits, heu d'habilitat les galetes per a aquest lloc web.
gu: તમારા મનપસંદ તમારા બ્રાઉઝરની કૂકીઝમાં સંગ્રહિત છે. મનપસંદ ઉમેરવા માટે, કૃપા કરીને આ વેબસાઇટ માટે કૂકીઝ સક્ષમ કરો.
it_it: I tuoi preferiti sono memorizzati nei cookie del tuo browser. Per aggiungere i preferiti, si prega di abilitare i cookie per questo sito web.
ja: お気に入りはブラウザのCookieに保存されます。お気に入りを追加するには、このWebサイトのCookieを有効にしてください。
pt_br: Seus favoritos são armazenados nos cookies do seu navegador. Para adicionar favoritos, ative os cookies para este site.
